const list = [
  {
    art: "10070",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-5",
  },
  {
    art: "10071",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-6",
  },
  {
    art: "10072",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-7",
  },
  {
    art: "10073",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-8",
  },
  {
    art: "10074",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-9",
  },
  {
    art: "10075",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-10",
  },
  {
    art: "10076",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-11",
  },
  {
    art: "10077",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-12",
  },
  {
    art: "10078",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-13",
  },
  {
    art: "10079",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-14",
  },
  {
    art: "10080",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-15",
  },
  {
    art: "10081",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-16",
  },
  {
    art: "10082",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-17",
  },
  {
    art: "10083",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-18",
  },
  {
    art: "10084",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-19",
  },
  {
    art: "10085",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-20",
  },
  {
    art: "10086",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-21",
  },
  {
    art: "10087",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-22",
  },
  {
    art: "10088",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-23",
  },
  {
    art: "10089",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-24",
  },
  {
    art: "10090",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-25",
  },
  {
    art: "10091",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-26",
  },
  {
    art: "10092",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-27",
  },
  {
    art: "10093",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-28",
  },
  {
    art: "10094",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-29",
  },
  {
    art: "10095",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-30",
  },
  {
    art: "10096",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-31",
  },
  {
    art: "10097",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-32",
  },
  {
    art: "10098",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-33",
  },
  {
    art: "10099",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-34",
  },
  {
    art: "10100",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-35",
  },
  {
    art: "10101",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-36",
  },
  {
    art: "10102",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-37",
  },
  {
    art: "10103",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-38",
  },
  {
    art: "10104",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-39",
  },
  {
    art: "10105",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-40",
  },
  {
    art: "10106",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-41",
  },
  {
    art: "10107",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-42",
  },
  {
    art: "10108",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-43",
  },
  {
    art: "10109",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-44",
  },
  {
    art: "10110",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-45",
  },
  {
    art: "10111",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-46",
  },
  {
    art: "10112",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-47",
  },
  {
    art: "10113",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-48",
  },
  {
    art: "10114",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-49",
  },
  {
    art: "10115",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-50",
  },
  {
    art: "10116",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-51",
  },
  {
    art: "10117",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-52",
  },
  {
    art: "10118",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-53",
  },
  {
    art: "10119",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-54",
  },
  {
    art: "10120",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-55",
  },
  {
    art: "10121",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-56",
  },
  {
    art: "10122",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-57",
  },
  {
    art: "10123",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-58",
  },
  {
    art: "10124",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-59",
  },
  {
    art: "10125",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-60",
  },
  {
    art: "10126",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-61",
  },
  {
    art: "10127",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-62",
  },
  {
    art: "10128",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-63",
  },
  {
    art: "10129",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-64",
  },
  {
    art: "10130",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-65",
  },
  {
    art: "10131",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-66",
  },
  {
    art: "10132",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-67",
  },
  {
    art: "10133",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-68",
  },
  {
    art: "10134",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-69",
  },
  {
    art: "10135",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-70",
  },
  {
    art: "10136",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-71",
  },
  {
    art: "10137",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-72",
  },
  {
    art: "10138",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-73",
  },
  {
    art: "10139",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-74",
  },
  {
    art: "10140",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-75",
  },
  {
    art: "10141",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-76",
  },
  {
    art: "10142",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-77",
  },
  {
    art: "10143",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-78",
  },
  {
    art: "10144",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-79",
  },
  {
    art: "10145",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-80",
  },
  {
    art: "10146",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-81",
  },
  {
    art: "10147",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-82",
  },
  {
    art: "10148",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-83",
  },
  {
    art: "10149",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-84",
  },
  {
    art: "10150",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-85",
  },
  {
    art: "10151",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-86",
  },
  {
    art: "10152",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-87",
  },
  {
    art: "10153",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-88",
  },
  {
    art: "10154",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-89",
  },
  {
    art: "10155",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-90",
  },
  {
    art: "10156",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-91",
  },
  {
    art: "10157",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-92",
  },
  {
    art: "10158",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-93",
  },
  {
    art: "10159",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-94",
  },
  {
    art: "10160",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-95",
  },
  {
    art: "10161",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-96",
  },
  {
    art: "10162",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-97",
  },
  {
    art: "10163",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-98",
  },
  {
    art: "10164",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-99",
  },
  {
    art: "10165",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-100",
  },
  {
    art: "10166",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-101",
  },
  {
    art: "10167",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-102",
  },
  {
    art: "10168",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-103",
  },
  {
    art: "10169",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-104",
  },
  {
    art: "10170",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-105",
  },
  {
    art: "10171",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-106",
  },
  {
    art: "10172",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-107",
  },
  {
    art: "10173",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-108",
  },
  {
    art: "10174",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-109",
  },
  {
    art: "10175",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-110",
  },
  {
    art: "10176",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-111",
  },
  {
    art: "10177",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-112",
  },
  {
    art: "10178",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-113",
  },
  {
    art: "10179",
    name: '"Гарда Стандарт Натур Соло" паста для кожи очищающая с натур. абразивом - 200 мл (1 кор. - 40 шт.)',
    place: "A-13-3-114",
  },
  {
    art: "12097",
    name: "Каскетка защит.RZ BioT CAP оранжевая, козырек 55 мм. (92214) МИНПРОМТОРГ",
    place: "A-8-3-4",
  },
  {
    art: "12185",
    name: "Очки гибридные SP1000 2G (1028643) дымч. линза, покр. от цар. и зап.",
    place: "A-14-2-5",
  },
  {
    art: "12347",
    name: '"Гарда Стандарт" крем регенерирующий - канистра с помпой 1000 мл',
    place: "A-13-1-3",
  },
  {
    art: "12349",
    name: '"Гарда Стандарт" крем защитный гидрофобного действия - канистра с помпой 1000 мл',
    place: "A-13-3-1",
  },
  {
    art: "12350",
    name: '"Гарда Стандарт" крем защитный комбинированного действия - канистра с помпой 1000 мл',
    place: "A-13-3-2",
  },
  {
    art: "12352",
    name: '"Гарда Премиум Антисептик Гель" гель антисептический - канистра с помпой 1000 мл',
    place: "A-13-5-4",
  },
  {
    art: "12425",
    name: "Маска медицинская, одноразов., трёхслойн., Россия (1 уп. - 50 шт.) НДС 10%",
    place: "A-12-5-2",
  },
  {
    art: "12429",
    name: "Очки откр./закр. ARCTIC north (Артик Норт) Super, со сменным обтюратором и нагл. лентой, прозр.(...",
    place: "A-15-4-11",
  },
  {
    art: "12432",
    name: "Очки откр. О28 Победит StrongGlass, прозр. (2С-1,2)(PC) (12837-5) МИНПРОМТОРГ",
    place: "A-15-2-10",
  },
  {
    art: "12506",
    name: "Очки откр. О28 Победит StrongGlass, серые (5-2,5)(РС) (12855-5) МИНПРОМТОРГ",
    place: "A-15-2-10",
  },
  {
    art: "12536",
    name: "Фильтр противоаэр. UNIX 203 P3 R D выписывать кратно 2 шт",
    place: "A-15-2-6",
  },
  {
    art: "12553",
    name: "Полумаска фильтрующая RK 6010 FFP1 NR D (1 уп. - 500 шт.) МИНПРОМТОРГ",
    place: "B-22-3-9",
  },
  {
    art: "12553",
    name: "Полумаска фильтрующая RK 6010 FFP1 NR D (1 уп. - 500 шт.) МИНПРОМТОРГ",
    place: "B-22-3-10",
  },
  {
    art: "12554",
    name: "Полумаска фильтрующая RK 6011 FFP1 NR D с клапаном выдоха (1 уп. - 300 шт.) МИНПРОМТОРГ",
    place: "B-22-3-8",
  },
  {
    art: "12555",
    name: "Полумаска фильтрующая RK 6020 FFP2 NR D (1 уп. - 400 шт.) МИНПРОМТОРГ",
    place: "B-22-3-7",
  },
  {
    art: "12556",
    name: "Полумаска фильтрующая RK 6030 FFP3 NR D (1 уп. - 400 шт.) МИНПРОМТОРГ",
    place: "B-22-3-5",
  },
  {
    art: "12557",
    name: "Полумаска фильтрующая RK 6021 FFP2 NR D с клапаном выдоха (1 уп. - 300 шт.) МИНПРОМТОРГ",
    place: "B-22-3-6",
  },
  {
    art: "12558",
    name: "Полумаска фильтрующая RK 6031 FFP3 NR D с клапаном выдоха (1 уп. - 300 шт.) МИНПРОМТОРГ",
    place: "B-22-3-4",
  },
  {
    art: "12599",
    name: 'Лёгкая гибкая соединительная трубка QuickLOCK™-СА40х1/7", артикул 71 00 60, СПЕЦЗАКАЗ',
    place: "A-15-4-5",
  },
  {
    art: "12625",
    name: "Фартук с рукавами этиленвинилацетатный ХАССПЕР (арт.732000) EvaTex синий, 0,1 мм (длина 127 см) (...",
    place: "A-7-3-3",
  },
  {
    art: "12626",
    name: "Фартук этиленвинилацетатный ХАССПЕР (арт.730115) EvaTex синий, 0,1 мм (д/ш 150х83 см) (1 кор.- 30...",
    place: "A-7-3-3",
  },
  {
    art: "12626",
    name: "Фартук этиленвинилацетатный ХАССПЕР (арт.730115) EvaTex синий, 0,1 мм (д/ш 150х83 см) (1 кор.- 30...",
    place: "A-7-6-1",
  },
  {
    art: "12640",
    name: 'Вкладыши противошумные "Икс-Фит Пич" UVEX, на шнурке, 37 дБ(2112205) (1 кор. - 150 пар)',
    place: "A-12-3-6",
  },
  {
    art: "12673",
    name: '"Гарда Премиум Ультра Инсект Стоп+" спрей от укусов насекомых и клещей 100 мл (ДЭТА 40%)',
    place: "A-13-5-1",
  },
  {
    art: "12678",
    name: 'Очки откр. "Икс-Фит" UVEX (9199265) линза Суправижн Экселенс, прозрачная (1 кор. -160 шт.)',
    place: "A-14-2-3",
  },
  {
    art: "12679",
    name: 'Очки откр. "Икс-Фит" UVEX (9199286) линза Суправижн Экселенс, янтарная (1 кор. -160 шт.)',
    place: "A-14-2-1",
  },
  {
    art: "12685",
    name: 'Вкладыши противошумные "Икс-Фит Пич" UVEX, без шнурка, 37 дБ,(2112098),(1 упак.-200 пар)',
    place: "A-12-3-6",
  },
  {
    art: "12719",
    name: '"Гарда Стандарт Аква Клин" крем-мыло - 1000 мл с помпой',
    place: "A-13-1-1",
  },
  {
    art: "12724",
    name: "Спрей от запотевания (00705)",
    place: "A-14-3-12",
  },
  {
    art: "12734",
    name: "Ср-во дез. HealthGard Di-sept (ХелтГард Ди-септ) кожный антисептик (ЖИДКОСТЬ) /100 мл со спреером...",
    place: "A-14-3-12",
  },
  {
    art: "12737",
    name: "Ср-во дез. HealthGard Di-sept (ХелтГард Ди-септ) кожный антисептик (ГЕЛЬ) /100 мл с флип-топ/ (1к...",
    place: "A-14-3-12",
  },
  {
    art: "12740",
    name: "Ср-во дез. HealthGard Di-sept (ХелтГард Ди-септ) кожный антисептик (ГЕЛЬ) /5000 мл канистра/",
    place: "A-13-3-2",
  },
  {
    art: "12784",
    name: 'Полумаска фильтр. Aura 9320+ FFP2 "3М" (1кор. - 440 шт)',
    place: "A-12-3-5",
  },
  {
    art: "12798",
    name: "Бахилы однораз. полиэтилен., гладкие, двойная резинка 6,5 гр. (арт. 0025С) (1 уп. - 20 пар) УПАК...",
    place: "A-12-3-1",
  },
  {
    art: "12801",
    name: 'Очки закр."Мегасоник" UVEX (9320265) линза: СуправижнЭкселленс, прозрачная (1 кор. - 64 шт.)',
    place: "A-14-1-2",
  },
  {
    art: "12876",
    name: "Очки защ.откр.О88 SURGUT super (2С-1,2 PC) с мягким носоупором (18830-5) СПЕЦЗАКАЗ МИНПРОМТОРГ",
    place: "A-15-4-12",
  },
  {
    art: "12904",
    name: "Очки откр.О15 HAMMER ACTIVE (Хаммер Актив) StrongGlass, прозр. (2C-1,2)(PC) (11537-5) МИНПРОМТОРГ",
    place: "A-15-3-12",
  },
  {
    art: "12906",
    name: "Очки откр. О55 HAMMER PROFI (Хаммер Профи) Super, желтый (2-1,2)(PC) (15536) МИНПРОМТОРГ",
    place: "A-15-2-12",
  },
  {
    art: "13001",
    name: 'Привязь "Профи Мастер" арт. vnt 050, р-р 2, (страховочная/удерживающая для положения сидя) МИН...',
    place: "B-27-1-8",
  },
  {
    art: "13002",
    name: 'Привязь "Профи Универсал" арт.vnt 052, размер 1 (страховоч./удержива-я для положения сидя) МИН...',
    place: "B-27-1-8",
  },
  {
    art: "13011",
    name: 'Привязь "Высота 036" арт. vst 036, размер 2 (удерживающая/страховочная) МИНПРОМТОРГ',
    place: "B-27-1-9",
  },
  {
    art: "13012",
    name: 'Привязь "Высота 041" арт. vst 041, размер 1 (страховочная/удерживающая) МИНПРОМТОРГ',
    place: "B-27-1-9",
  },
  {
    art: "13013",
    name: 'Привязь "Высота 041" арт. vst 041, размер 2 (страховочная/удерживающая) МИНПРОМТОРГ',
    place: "B-27-1-9",
  },
  {
    art: "13014",
    name: 'Привязь "Высота 042" арт. vst 042, размер 1 (страховочная/удерживающая) МИНПРОМТОРГ',
    place: "B-27-1-9",
  },
  {
    art: "13015",
    name: 'Привязь "Высота 042" арт. vst 042, размер 2 (страховочная/удерживающая) МИНПРОМТОРГ',
    place: "B-27-1-9",
  },
  {
    art: "13017",
    name: 'Привязь искробезопасная "Высота 042Т" (vst 042T) размер 2 МИНПРОМТОРГ',
    place: "B-27-1-9",
  },
  {
    art: "13020",
    name: 'Привязь искробезопасная "Высота 041Т" (vst 041Т) размер 1 МИНПРОМТОРГ',
    place: "B-27-1-7",
  },
  {
    art: "13025",
    name: 'Строп веревочный одинарный с регулятором длины ползункового типа "B11у" (vnt B11y) МИНПРОМТОРГ',
    place: "B-27-1-9",
  },
  {
    art: "13026",
    name: 'Строп веревочный двойной нерегулируемый "B22" vnt B22 МИНПРОМТОРГ',
    place: "B-27-1-9",
  },
  {
    art: "13030",
    name: 'Строп верев.двойн.нерег.с аморт."aB22" vnt аB22(строп vnt aB2;караб:vpro 0051,vpro 0052) МИНПР...',
    place: "B-27-1-9",
  },
  {
    art: "13038",
    name: "Зажим на гибкой анкерной линии, длиной 10м (vpro 0087 10/vnt 087 10), МИНПРОМТОРГ",
    place: "B-27-1-8",
  },
  {
    art: "13040",
    name: "Зажим на гибкой анкерной линии, длиной 20м (vpro 0087 20/vnt 087 20) МИНПРОМТОРГ",
    place: "B-27-1-8",
  },
  {
    art: "13044",
    name: 'Карабин "Стальной Овал автомат" с байонетной муфтой keylock арт. vpro 0010 (класс В)',
    place: "B-27-2-2",
  },
  {
    art: "13046",
    name: 'Карабин "Стальной универсальный автомат" с байонетной муфтой keylock арт. vpro 0011 (класс В)',
    place: "B-27-2-2",
  },
  {
    art: "13047",
    name: 'Карабин "Стальной универсальный" с муфтой keylock арт. vpro 0012 (класс В)',
    place: "B-27-2-2",
  },
  {
    art: "13052",
    name: 'Петля станционная "ЛЮКС" 80 см (vnt 203 80) МИНПРОМТОРГ',
    place: "B-27-2-10",
  },
  {
    art: "13053",
    name: 'Петля станционная "ЛЮКС" 100 см (vnt 203 100) МИНПРОМТОРГ',
    place: "B-27-2-10",
  },
  {
    art: "13054",
    name: 'Петля станционная "ЛЮКС" 120 см (vnt 203 120) МИНПРОМТОРГ',
    place: "B-27-2-10",
  },
  {
    art: "13057",
    name: 'Петля станционная "ЛЮКС" 200 см (vnt 203 200) МИНПРОМТОРГ',
    place: "B-27-2-10",
  },
  {
    art: "13058",
    name: 'Блокирующее инерционное устройство втягивающего типа "НВ-03" (vpro HB03/vnt HB03) МИНПРОМТОРГ',
    place: "B-27-2-2",
  },
  {
    art: "13059",
    name: 'Блокирующее инерционное устройс. втягивающего типа "НВ-06" (vpro HB06/vnt HB06) МИНПРОМТОРГ',
    place: "B-27-2-2",
  },
  {
    art: "13060",
    name: 'Блокирующее инерционное устройство втягивающего типа "НВ-10" (vpro HB10/vnt HB10) МИНПРОМТОРГ',
    place: "B-27-1-1",
  },
  {
    art: "13061",
    name: 'Блокирующее инерционное устройство втягивающего типа "НВ-15" (vpro HB15/vnt HB15) МИНПРОМТОРГ',
    place: "B-27-2-2",
  },
  {
    art: "13091",
    name: 'Сиденье для работы на высоте "Подиум" (vnt 254) НЕ ЯВЛЯЕТСЯ СИЗ, СПЕЦЗАКАЗ',
    place: "B-27-1-8",
  },
  {
    art: "13112",
    name: 'Привязь "Высота 016" арт. vst 016, размер 2, (страховоч/удерживающая для положения сидя) МИНПР...',
    place: "B-27-1-9",
  },
  {
    art: "13139",
    name: 'Строп верев.один.регул.с амортиз."aB12p"vnt аB12p(строп vnt aB1p;караб:vpro0051,vpro0052) МИНПР...',
    place: "B-27-2-8",
  },
  {
    art: "13188",
    name: 'Комплект эвакуационный "Rescue Set 30" (vnt RescueSet 30)',
    place: "B-27-1-8",
  },
  {
    art: "13216",
    name: "Карабин инсталляционный (vpro 0264) СПЕЦЗАКАЗ",
    place: "B-27-2-1",
  },
  {
    art: "13231",
    name: 'Строп со встроенным амортизатором "Sorber 40" (vpro sorb 40) СПЕЦЗАКАЗ МИНПРОМТОРГ',
    place: "B-27-1-9",
  },
  {
    art: "13263",
    name: "Комплект САПСАН с канатом 10 метров (vpro 0251 10) - ОБРАЗЕЦ !!! СПЕЦЗАКАЗ",
    place: "B-27-2-9",
  },
  {
    art: "13352",
    name: 'Комплект для подъема на опоры "Энерго Твист" (vnt enrg) СПЕЦЗАКАЗ',
    place: "B-27-2-7",
  },
  {
    art: "13353",
    name: 'Петля анкерная "Энерго Твист" для комплекта "Энерго Твист" (vnt 062) СПЕЦЗАКАЗ., МИНПРОМТОРГ',
    place: "B-27-2-7",
  },
  {
    art: "13561",
    name: "Фильтр противоаэрозольный 3M™ Secure Click™ D3138 класс защиты P3R (1 кор-80 шт) Выписывать строг...",
    place: "A-15-2-1",
  },
  {
    art: "13567",
    name: "Фильтр комбинированный 3M™ Secure Click™ D8095 класс защиты A2P3 (1кор-64 шт) Выписывать строго к...",
    place: "A-15-2-1",
  },
  {
    art: "13594",
    name: "Держатель предфильтров 3M™ Secure Click™ D701 (1 кор-100 шт) Выписывать строго кратно упаковке 2 шт",
    place: "A-15-2-1",
  },
  {
    art: "13603",
    name: "Совок ручной Хасспер (арт. 9101B) синий (1 кор. - 9 шт.) СПЕЦЗАКАЗ",
    place: "A-15-5-6",
  },
  {
    art: "13605",
    name: "Щетка Хасспер (арт. 4502B) для мытья полов и стен, жестая, 254 мм, синяя (1 кор. - 6 шт.) СПЕЦЗАКАЗ",
    place: "A-15-5-5",
  },
  {
    art: "13606",
    name: "Совок-ловушка Хасспер (арт. 9102B) с фиксатором щетки, синий (1 кор. - 3 шт.) СПЕЦЗАКАЗ",
    place: "A-15-5-7",
  },
  {
    art: "13607",
    name: "Рукоятка Хасспер (арт. 1906-AB)алюминиевая, 1500 мм, синяя (1 кор. - 12 шт.) СПЕЦЗАКАЗ",
    place: "A-15-5-5",
  },
  {
    art: "13609",
    name: "Сгон Хасспер (арт. 9930B) ручной однолезвенный с мини-рукояткой, 300 мм, синий (1 кор. - 36 шт.) ...",
    place: "A-15-5-6",
  },
  {
    art: "13712",
    name: "Фильтр противоаэрозольный 3M™ Secure Click™ D3135 класс защиты P3R (1 кор-80 шт) Выписывать строг...",
    place: "A-15-2-1",
  },
  {
    art: "13713",
    name: "Фильтр противоаэрозольный 3M™ Secure Click™ D7935 класс защиты P3R (1 кор-320 шт) Выписывать стро...",
    place: "A-15-2-1",
  },
  {
    art: "13768",
    name: "Комбинезон защитный INVICTA, модель Rumax (артикул 701) МИНПРОМТОРГ",
    place: "A-8-3-7",
  },
  {
    art: "13792",
    name: "Комбинезон ограниченного срока использования INVICTA, модель Rugard (артикул 703) СПЕЦЗАКАЗ МИНП...",
    place: "A-8-3-7",
  },
  {
    art: "13918",
    name: 'Комбинезон специальный защитный "BTR" с капюшоном из материала "Tyvek", модель 500H (1 кор. - 10...',
    place: "A-8-3-6",
  },
  {
    art: "13919",
    name: 'Комбинезон специальный защитный "BTR" с капюшоном и бахилами из материала "Tyvek", модель 600HS ...',
    place: "A-8-3-6",
  },
  {
    art: "14190",
    name: "Сварочный щиток TECMEN с АСФ Хамелеон ADF 730S TM15 степень затемнения 5-8/9-13 DIN (арт.100531616)",
    place: "A-14-3-5",
  },
  {
    art: "14196",
    name: "Сварочный щиток TECMEN с АСФ Хамелеон ADF 615J TM17 степень затемнения 9-13 DIN (арт 100510322)",
    place: "A-14-3-5",
  },
  {
    art: "14258",
    name: "Префильтр для PAPR (1 уп-5 шт) (арт 100513509)",
    place: "A-15-2-7",
  },
  {
    art: "14259",
    name: "Основной фильтр для PAPR (арт 100513508)",
    place: "A-15-3-5",
  },
  {
    art: "14259",
    name: "Основной фильтр для PAPR (арт 100513508)",
    place: "A-15-4-4",
  },
  {
    art: "14261",
    name: "Наружное стекло TM 1000 161х108 (арт 100531808) 1 упак-5 шт",
    place: "A-15-4-7",
  },
  {
    art: "14268",
    name: "Внешнее защ. стекло 115х93.6 для ТМ15/ТМ14 (арт 100513502) (1 уп-10шт)",
    place: "A-15-4-7",
  },
  {
    art: "14269",
    name: "Внутреннее защ.стекло 96.9х65.7 для ADF815S (1уп-10 шт) (арт 100513506)",
    place: "A-15-4-7",
  },
  {
    art: "14275",
    name: "Внутреннее защ. стекло 95.1х66.9 для ADF730S (арт 100513504) (1 упак - 10 шт)",
    place: "A-15-4-6",
  },
  {
    art: "14276",
    name: "Защитное стекло для зачистки ТМ 1000 224х131 (арт 100531811) (1 упак-5 шт)",
    place: "A-15-4-7",
  },
  {
    art: "14300",
    name: "Сварочный щиток TECMEN ТМ 1000 с откидывающимя АСФ (арт 100519778)",
    place: "A-14-3-5",
  },
  {
    art: "14331",
    name: 'Очки закр. "625" UNIVET (625.03.01.05) линза Vanguard PLUS серая (1 кор- 250шт.)',
    place: "A-15-1-6",
  },
  {
    art: "14332",
    name: 'Очки закр. "625" UNIVET (625.03.00.00) линза Vanguard PLUS прозрачная (1 кор- 250шт.)',
    place: "A-15-1-5",
  },
  {
    art: "14333",
    name: 'Очки закр. "620U" UNIVET (620U.02.10.00) линза KN прозрачная (1 кор- 100шт.)',
    place: "A-15-1-8",
  },
  {
    art: "14335",
    name: 'Щиток поликарб. "6X3F" UNIVET (6X3F.01.00) на очки серии "6X3" (1 кор.-100шт.)',
    place: "A-15-1-5",
  },
  {
    art: "14336",
    name: 'Очки закр. "6X3" UNIVET (6X3.00.00.05) серая линза (1 кор- 100шт.)',
    place: "A-15-1-8",
  },
  {
    art: "14337",
    name: 'Очки закр. "6X3" UNIVET (6X3.00.00.00) линза KN прозрачная (1 кор- 100шт.)',
    place: "A-15-1-7",
  },
  {
    art: "14338",
    name: 'Очки откр. "546" UNIVET (546.12.45.02) линза серая (1 кор- 250шт.)',
    place: "A-15-1-4",
  },
  {
    art: "14339",
    name: 'Очки откр. "546" UNIVET (546.03.45.00) линза KN прозрачная (1 кор- 250шт.)',
    place: "A-15-1-4",
  },
  {
    art: "14340",
    name: 'Очки откр. "506UG" UNIVET (506UG.03.00.00) с обтюратором, линза Vanguard PLUS прозр. (1 кор- 250шт.)',
    place: "A-15-1-5",
  },
  {
    art: "14341",
    name: 'Очки откр. "506U" UNIVET (506U.04.04.05) линза серая G15 (1 кор- 250шт.)',
    place: "A-15-1-5",
  },
  {
    art: "14343",
    name: 'Очки откр. "505U" UNIVET (505U.00.00.37) линза голубая антиблик (1 кор- 250шт.)',
    place: "A-15-1-5",
  },
  {
    art: "14344",
    name: 'Очки откр. "505U" UNIVET (505U.00.00.19) линза янтарная (1 кор- 250шт.)',
    place: "A-15-1-6",
  },
  {
    art: "14346",
    name: 'Очки откр. "505U" UNIVET (505U.00.00.02) линза серая (1 кор- 250шт.)',
    place: "A-15-1-7",
  },
  {
    art: "14348",
    name: 'Очки откр. "5X9" UNIVET (5X9.03.02.05) линза Vanguard PLUS серая G15 (1 кор- 250шт.)',
    place: "A-15-1-7",
  },
  {
    art: "14349",
    name: 'Очки откр. "5X9" UNIVET (5X9.03.00.00) линза KN прозрачная (1 кор- 250шт.)',
    place: "A-15-1-8",
  },
  {
    art: "14350",
    name: 'Очки откр. "5X1" UNIVET (5X1.03.00.05) линза Vanguard Plus, серая (1 кор- 250шт.)',
    place: "A-15-1-8",
  },
  {
    art: "14351",
    name: 'Очки откр. "5X1" UNIVET (5X1.03.00.00) линза Vanguard Plus, прозрачная (1 кор- 250шт.)',
    place: "A-15-1-8",
  },
  {
    art: "14352",
    name: 'Очки откр. "5X1" UNIVET (5X1.00.00.03) линза янтарна (1 кор- 250шт.)',
    place: "A-15-1-8",
  },
  {
    art: "144",
    name: "Белье нательное термостойкое мужское, мод. Н/б-1 (фуфайка, кальсоны) СПЕЦЗАКАЗ,",
    place: "A-6-6-3",
  },
  {
    art: "15002",
    name: "Страховочная привязь TA20",
    place: "B-27-1-6",
  },
  {
    art: "15002",
    name: "Страховочная привязь TA20",
    place: "B-27-1-10",
  },
  {
    art: "15004",
    name: "Страховочная привязь TA30",
    place: "B-27-1-3",
  },
  {
    art: "15007",
    name: "Страховочная привязь TA40 XXL",
    place: "B-27-1-10",
  },
  {
    art: "15008",
    name: "Страховочная привязь TA50",
    place: "B-27-2-3",
  },
  {
    art: "15010",
    name: "Страховочная привязь TA60",
    place: "B-27-1-5",
  },
  {
    art: "15012",
    name: "Страховочная привязь TA70P",
    place: "B-27-1-4",
  },
  {
    art: "15013",
    name: "Страховочная привязь TA70P XXL",
    place: "B-27-1-4",
  },
  {
    art: "15016",
    name: "Страховочная привязь TA51PE",
    place: "B-27-1-6",
  },
  {
    art: "15016",
    name: "Страховочная привязь TA51PE",
    place: "B-27-1-10",
  },
  {
    art: "15020",
    name: "Страховочная привязь TA32P",
    place: "B-27-2-1",
  },
  {
    art: "15029",
    name: 'Страховочная привязь "огнеупорная" TA30FR XXL',
    place: "B-27-2-4",
  },
  {
    art: "15033",
    name: "Страховочная привязь TA30HV XXL",
    place: "B-27-1-6",
  },
  {
    art: "15034",
    name: "Страховочная привязь TA50HV",
    place: "B-27-1-10",
  },
  {
    art: "15035",
    name: "Страховочная привязь TA50HV XXL",
    place: "B-27-1-10",
  },
  {
    art: "15036",
    name: "Строп для удержания и позиционирования HL002",
    place: "B-27-2-8",
  },
  {
    art: "15037",
    name: "Строп для удержания и позиционирования HL010",
    place: "B-27-2-8",
  },
  {
    art: "15039",
    name: "Строп для удержания и позиционирования HL005P",
    place: "B-27-2-8",
  },
  {
    art: "15040",
    name: "Строп для удерживания LN101",
    place: "B-27-1-5",
  },
  {
    art: "15041",
    name: "Строп для удерживания LN102",
    place: "B-27-2-6",
  },
  {
    art: "15042",
    name: "Строп регулируемый для удерживания LN111",
    place: "B-27-2-5",
  },
  {
    art: "15044",
    name: "Строп двойной для удерживания LN202",
    place: "B-27-1-6",
  },
  {
    art: "15045",
    name: 'Строп "огнеупорный" для удерживания LN101FR',
    place: "B-27-2-4",
  },
  {
    art: "15049",
    name: "Строп с амортизатором регулируемый ALN111",
    place: "B-27-2-6",
  },
  {
    art: "15052",
    name: "Строп двойной с амортизатором ALN202 83",
    place: "B-27-2-6",
  },
  {
    art: "15054",
    name: "Строп двойной регулируемый с амортизатором ALN212",
    place: "B-27-2-5",
  },
  {
    art: "15073",
    name: "Блокирующее устройство TA-Block",
    place: "B-27-2-2",
  },
  {
    art: "15104",
    name: "Анкерное устройство AL800 (класс C)",
    place: "B-27-1-7",
  },
  {
    art: "15105",
    name: "Петля анкерная LP030",
    place: "B-27-2-10",
  },
  {
    art: "15106",
    name: "Петля анкерная LP060",
    place: "B-27-2-10",
  },
  {
    art: "15107",
    name: "Петля анкерная LP120",
    place: "B-27-2-10",
  },
  {
    art: "15109",
    name: "Петля анкерная LM200",
    place: "B-27-2-10",
  },
  {
    art: "15111",
    name: "Петля анкерная LM100",
    place: "B-27-2-10",
  },
  {
    art: "15118",
    name: "Петля анкерная LP140P",
    place: "B-27-2-10",
  },
  {
    art: "15122",
    name: "Карабин автоматический AZ011T",
    place: "B-27-2-1",
  },
  {
    art: "15124",
    name: "Карабин винтовой AZ011",
    place: "B-27-2-2",
  },
  {
    art: "15145",
    name: "Протектор веревки TA901",
    place: "B-27-2-1",
  },
  {
    art: "15148",
    name: "Средство защиты ползункового типа на гибкой анкерной линии AlpLine20",
    place: "B-27-2-9",
  },
  {
    art: "15149",
    name: "Средство защиты ползункового типа на гибкой анкерной линии AlpLine30",
    place: "B-27-2-9",
  },
  {
    art: "15152",
    name: "Средство защиты ползункового типа AlpBlock12",
    place: "B-27-2-10",
  },
  {
    art: "15159",
    name: "Гибкая анкерная линия Alp1410",
    place: "B-27-2-9",
  },
  {
    art: "15160",
    name: "Гибкая анкерная линия Alp1210",
    place: "B-27-2-9",
  },
  {
    art: "15228",
    name: "Карабин грушевидный автомат AZ 017T, раскрытие 25 мм, оцинкованная сталь",
    place: "B-27-2-2",
  },
  {
    art: "1523",
    name: "Жилет сигнальный Т-15 тип А СПЕЦЗАКАЗ",
    place: "A-6-6-3",
  },
  {
    art: "15233",
    name: "Строп эластичный одинарный с амортизатором ALN 101 PE",
    place: "B-27-2-5",
  },
  {
    art: "15235",
    name: "Строп эластичный двойной с амортизатором ALN 202 PE",
    place: "B-27-2-8",
  },
  {
    art: "15238",
    name: "Пояс для удержания и позиционирования TA BELT",
    place: "B-27-2-8",
  },
  {
    art: "15239",
    name: "Пояс для удержания и позиционирования TA BELT XXL",
    place: "B-27-2-8",
  },
  {
    art: "15247",
    name: "Строп для позиционирования огнеупорный с регулятором длины HL002FR",
    place: "B-27-2-4",
  },
  {
    art: "15254",
    name: "Блокирующее устройство FastBlock V2 6",
    place: "B-27-2-1",
  },
  {
    art: "15255",
    name: "Блокирующее устройство FastBlock V2 10",
    place: "B-27-2-1",
  },
  {
    art: "15256",
    name: "Блокирующее устройство FastBlock V2 15",
    place: "B-27-2-1",
  },
  {
    art: "15415",
    name: "Каска защит.СОМЗ- Абсолют Престиж RAPID белая (783717)",
    place: "B-27-3-5",
  },
  {
    art: "1565",
    name: "Костюм муж.зимний мод. Н/з-8 ЭНЕРГО Профи 220 (куртка БЕЗ капюшона, брюки) , СПЕЦЗАКАЗ",
    place: "A-6-6-5",
  },
  {
    art: "1565",
    name: "Костюм муж.зимний мод. Н/з-8 ЭНЕРГО Профи 220 (куртка БЕЗ капюшона, брюки) , СПЕЦЗАКАЗ",
    place: "A-6-6-6",
  },
  {
    art: "1846",
    name: 'Полукомбинезон муж.зим. "Зима" /Тнв-3(4)/ цв.т-синий (1 кор.-8 шт)',
    place: "B-17-3-7",
  },
  {
    art: "1846",
    name: 'Полукомбинезон муж.зим. "Зима" /Тнв-3(4)/ цв.т-синий (1 кор.-8 шт)',
    place: "B-17-3-9",
  },
  {
    art: "187",
    name: 'Костюм мужской летний мод Н/л-3 "ЭНЕРГО Рекорд 220" (куртка, полукомбинезон) СПЕЦЗАКАЗ,',
    place: "A-6-6-3",
  },
  {
    art: "18700",
    name: 'Костюм женский летний мод Н/л-3 "ЭНЕРГО Рекорд 220" (куртка, полукомбинезон) СПЕЦЗАКАЗ,',
    place: "A-6-6-4",
  },
  {
    art: "19001",
    name: "Аптечка первой помощи работникам ФЭСТ /пластиковый чемоданчик/ НДС 20% (приказ 1331н) размер футл...",
    place: "B-24-3-10",
  },
  {
    art: "19005",
    name: "Конус сигнальный комбинированный 510 мм, квадратное основание",
    place: "B-24-3-10",
  },
  {
    art: "19006",
    name: "Конус сигнальный, 1 белая полоса, 320 мм",
    place: "B-24-3-10",
  },
  {
    art: "19128",
    name: "Фонарь ЯРКИЙ ЛУЧ аккумуляторный Т7 SWORD v.3 (1кор – 6шт.)",
    place: "A-15-4-5",
  },
  {
    art: "2009",
    name: 'Брюки жен.зим. "Азов" /Тнв-3/ цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "B-26-4-3",
  },
  {
    art: "2015",
    name: 'Куртка жен.зим. "Азов" /Тнв-3/ цв.т-синий (1 кор.- 5 шт) МИНПРОМТОРГ',
    place: "B-26-4-2",
  },
  {
    art: "2016",
    name: 'Куртка жен.зим. "Дунай" /Тнв-4/ цв.морск.волна (1 кор.-6 шт)',
    place: "B-25-2-2",
  },
  {
    art: "2030",
    name: 'Полукомбинезон жен.зим. "Дунай" /Тнв-4/ цв.морск.волна (1 кор.-10 шт)',
    place: "B-25-1-6",
  },
  {
    art: "2041",
    name: "Куртка муж. меховая нагольная",
    place: "B-22-4-3",
  },
  {
    art: "2041",
    name: "Куртка муж. меховая нагольная",
    place: "B-22-4-4",
  },
  {
    art: "20437",
    name: "Очки закр.ЗН4 ЭТАЛОН StrongGlass (2С-1,2)(PC) (20437) непрямая вентиляция МИНПРОМТОРГ",
    place: "A-15-3-10",
  },
  {
    art: "2052",
    name: "Куртка муж. на подкладке из натурального меха /цв. синий/ (1 кор.-5 шт.) МИНПРОМТОРГ",
    place: "B-22-4-1",
  },
  {
    art: "2058",
    name: 'Костюм муж.зим. "Гольф" (куртка+п/к) /Тнв-3(4)/ цв.зеленый (1 кор.-3 шт) МИНПРОМТОРГ',
    place: "B-25-2-3",
  },
  {
    art: "2058",
    name: 'Костюм муж.зим. "Гольф" (куртка+п/к) /Тнв-3(4)/ цв.зеленый (1 кор.-3 шт) МИНПРОМТОРГ',
    place: "B-25-2-4",
  },
  {
    art: "2071",
    name: "Полукомбинезон муж. на подкладке из натурального меха /синий/(1 кор.-5 шт.) МИНПРОМТОРГ",
    place: "B-22-4-2",
  },
  {
    art: "2094",
    name: "Костюм муж.демисезон. Лётный (куртка+п/к) цв.синий (1 уп.-5 шт) МИНПРОМТОРГ",
    place: "B-20-4-7",
  },
  {
    art: "2102",
    name: 'Костюм муж.зим. "Оператор" (куртка+п/к) /Тнв-3(4)/ цв.т-синий (1 кор.-3 шт)',
    place: "B-17-4-7",
  },
  {
    art: "2103",
    name: 'Брюки муж.зим. "Секьюрити" камуфлир. /Тн-2/ цв.серый (1 кор.-12 шт)',
    place: "B-17-2-7",
  },
  {
    art: "2104",
    name: 'Брюки муж.зим. "Винтер" /Тнв-2/ цв.черный (Секьюрити) (1 кор.-12шт) МИНПРОМТОРГ',
    place: "B-17-2-9",
  },
  {
    art: "2105",
    name: 'Куртка муж.зим. "Секьюрити" /Тнв-2/ цв.черный (1 кор.-7 шт) МИНПРОМТОРГ',
    place: "B-17-2-9",
  },
  {
    art: "2106",
    name: 'Куртка муж.зим. "Секьюрити" камуфлир. /Тн-2/ цв.серый (1 кор.-7 шт)',
    place: "B-17-2-7",
  },
  {
    art: "2107",
    name: 'Комплект муж.зим. "Тройка- Лидер" (куртка+бр.+жилет) /Тнв-4/ цв.синий (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-16-2-3",
  },
  {
    art: "2107",
    name: 'Комплект муж.зим. "Тройка- Лидер" (куртка+бр.+жилет) /Тнв-4/ цв.синий (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-16-2-5",
  },
  {
    art: "2108",
    name: 'Брюки муж.зимние "МТ 2" (Метель 2) (1 кор-8 шт) МИНПРОМТОРГ РАСПРОДАЖА САЙТ',
    place: "B-18-3-9",
  },
  {
    art: "2108",
    name: 'Брюки муж.зимние "МТ 2" (Метель 2) (1 кор-8 шт) МИНПРОМТОРГ РАСПРОДАЖА САЙТ',
    place: "B-18-3-11",
  },
  {
    art: "2108",
    name: 'Брюки муж.зимние "МТ 2" (Метель 2) (1 кор-8 шт) МИНПРОМТОРГ РАСПРОДАЖА САЙТ',
    place: "B-18-4-11",
  },
  {
    art: "2108",
    name: 'Брюки муж.зимние "МТ 2" (Метель 2) (1 кор-8 шт) МИНПРОМТОРГ РАСПРОДАЖА САЙТ',
    place: "B-18-4-9",
  },
  {
    art: "2114",
    name: 'Полукомбинезон муж.зим. "Буря" /Тнв-4/ цв.т-синий (1 кор.-10 шт)',
    place: "B-20-3-3",
  },
  {
    art: "2117",
    name: 'Костюм зим.сигнал. " Магистраль" (куртка +брюки) /Со-3 кл, Тнв-3 кл/ цв.т-синий+фл.оранж. (1 кор....',
    place: "B-25-4-1",
  },
  {
    art: "2117",
    name: 'Костюм зим.сигнал. " Магистраль" (куртка +брюки) /Со-3 кл, Тнв-3 кл/ цв.т-синий+фл.оранж. (1 кор....',
    place: "B-25-4-2",
  },
  {
    art: "2119",
    name: 'Куртка муж.зим. "Юпитер" /Тнв-4/ цв.т-синий (1 кор.-5шт) МИНПРОМТОРГ',
    place: "B-18-5-1",
  },
  {
    art: "2120",
    name: 'Полукомбинезон муж.зим. "Юпитер" /Тнв-4/ цв.т-синий (1 кор. -10 шт) МИНПРОМТОРГ',
    place: "B-25-4-9",
  },
  {
    art: "2120",
    name: 'Полукомбинезон муж.зим. "Юпитер" /Тнв-4/ цв.т-синий (1 кор. -10 шт) МИНПРОМТОРГ',
    place: "B-25-4-10",
  },
  {
    art: "2124",
    name: "Куртка муж.зимняя СПЕЦЗАКАЗ",
    place: "B-25-1-9",
  },
  {
    art: "2124",
    name: "Куртка муж.зимняя СПЕЦЗАКАЗ",
    place: "B-24-3-10",
  },
  {
    art: "2126",
    name: "Костюм муж.зимний /куртка, полукомбинезон/ СПЕЦЗАКАЗ",
    place: "B-26-5-1",
  },
  {
    art: "2126",
    name: "Костюм муж.зимний /куртка, полукомбинезон/ СПЕЦЗАКАЗ",
    place: "B-26-5-2",
  },
  {
    art: "2126",
    name: "Костюм муж.зимний /куртка, полукомбинезон/ СПЕЦЗАКАЗ",
    place: "B-26-5-3",
  },
  {
    art: "2126",
    name: "Костюм муж.зимний /куртка, полукомбинезон/ СПЕЦЗАКАЗ",
    place: "B-26-5-4",
  },
  {
    art: "21262",
    name: "Полукомбинезон мужской  для защиты от пониженных температур СПЕЦЗАКАЗ",
    place: "B-25-1-9",
  },
  {
    art: "2133",
    name: 'Костюм зим.сигнал. "Сигма" (куртка+п/к) /Со-3кл, Тнв-4 кл/ цв.т-синий+фл.оранж. (1уп.- 4 шт.)',
    place: "B-26-1-1",
  },
  {
    art: "2133",
    name: 'Костюм зим.сигнал. "Сигма" (куртка+п/к) /Со-3кл, Тнв-4 кл/ цв.т-синий+фл.оранж. (1уп.- 4 шт.)',
    place: "B-26-3-1",
  },
  {
    art: "2133",
    name: 'Костюм зим.сигнал. "Сигма" (куртка+п/к) /Со-3кл, Тнв-4 кл/ цв.т-синий+фл.оранж. (1уп.- 4 шт.)',
    place: "B-26-3-2",
  },
  {
    art: "2140",
    name: "Брюки муж.летние СПЕЦЗАКАЗ",
    place: "A-2-6-4",
  },
  {
    art: "2140",
    name: "Брюки муж.летние СПЕЦЗАКАЗ",
    place: "A-5-6-8",
  },
  {
    art: "2141",
    name: 'Комбинезон муж.зим. "Экстрим" /Тнв-4/ цв.серый (1 кор.-5 шт)',
    place: "B-21-4-9",
  },
  {
    art: "2141",
    name: 'Комбинезон муж.зим. "Экстрим" /Тнв-4/ цв.серый (1 кор.-5 шт)',
    place: "B-21-4-11",
  },
  {
    art: "2143",
    name: "Брюки муж.зимние СПЕЦЗАКАЗ",
    place: "B-25-1-9",
  },
  {
    art: "2146",
    name: 'Куртка женская летняя  "Спецзаказ" Сити-Флокс серо-оранжевый',
    place: "A-5-6-7",
  },
  {
    art: "2146",
    name: "Куртка жен.летняя СПЕЦЗАКАЗ",
    place: "A-5-6-8",
  },
  {
    art: "2154",
    name: "Куртка муж.демисезон. Лётная цв.синий (1 кор.-8 шт) МИНПРОМТОРГ",
    place: "B-20-5-5",
  },
  {
    art: "2165",
    name: 'Куртка муж.зим. "Тройка-Лидер" /Тнв-2/ цв.синий (1 кор.-6 шт) МИНПРОМТОРГ',
    place: "B-17-4-1",
  },
  {
    art: "2167",
    name: 'Костюм муж.зим. "Билд" (куртка+ п/к) /Тнв-3(4)/ цв.т-серый (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-16-1-11",
  },
  {
    art: "2167",
    name: 'Костюм муж.зим. "Билд" (куртка+ п/к) /Тнв-3(4)/ цв.т-серый (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-16-2-11",
  },
  {
    art: "2167",
    name: 'Костюм муж.зим. "Билд" (куртка+ п/к) /Тнв-3(4)/ цв.т-серый (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-16-3-11",
  },
  {
    art: "2167",
    name: 'Костюм муж.зим. "Билд" (куртка+ п/к) /Тнв-3(4)/ цв.т-серый (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-16-4-11",
  },
  {
    art: "2167",
    name: 'Костюм муж.зим. "Билд" (куртка+ п/к) /Тнв-3(4)/ цв.т-серый (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-16-5-11",
  },
  {
    art: "2169",
    name: 'Куртка муж.зим. "Байкал" /Тнв-2/ цв.т-синий (1 кор.-7 шт) МИНПРОМТОРГ',
    place: "B-18-1-1",
  },
  {
    art: "2169",
    name: 'Куртка муж.зим. "Байкал" /Тнв-2/ цв.т-синий (1 кор.-7 шт) МИНПРОМТОРГ',
    place: "B-18-2-1",
  },
  {
    art: "2170",
    name: 'Полукомбинезон муж.зим. "Байкал" /Тнв-2/ цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "B-18-2-3",
  },
  {
    art: "2172",
    name: 'Куртка муж.зим. "Челси" /Тн-1/ цв.с-хаки (1 кор.-9 шт)',
    place: "B-17-5-11",
  },
  {
    art: "2173",
    name: 'Брюки муж.зим. "Челси" /Тн-1/ цв.т-хаки (1 кор.-14 шт)',
    place: "B-17-5-11",
  },
  {
    art: "2176",
    name: 'Куртка зим.сигнал. "Люмос" /Со-2 кл, Тнв-4 кл/ цв.т-синий+фл.желтый (1 кор.-6 шт)',
    place: "B-16-1-5",
  },
  {
    art: "2176",
    name: 'Куртка зим.сигнал. "Люмос" /Со-2 кл, Тнв-4 кл/ цв.т-синий+фл.желтый (1 кор.-6 шт)',
    place: "B-16-1-7",
  },
  {
    art: "2179",
    name: 'Полукомбинезон муж.зим. "Сибирь" /Тнв-4/ цв.черный (1 кор.-10 шт)',
    place: "B-16-5-9",
  },
  {
    art: "2182",
    name: 'Куртка муж.зим. "Буря" /Тнв-4/ цв.т-синий (1 кор.-6 шт)',
    place: "B-20-3-3",
  },
  {
    art: "2182",
    name: 'Куртка муж.зим. "Буря" /Тнв-4/ цв.т-синий (1 кор.-6 шт)',
    place: "B-20-4-3",
  },
  {
    art: "2183",
    name: 'Куртка муж.зимняя "Аляска" (1 кор.-5 шт.) СНЯТО С ПРОИЗВОДСТВА',
    place: "B-24-5-4",
  },
  {
    art: "2185",
    name: 'Полукомбинезон муж.зим. "Прайм" /Тнв-4/ цв.серый (1 кор.-10 шт)',
    place: "B-20-4-3",
  },
  {
    art: "2186",
    name: 'Куртка муж.зим. "Прайм" /Тнв-4/ цв.серый (1 кор.-6 шт)',
    place: "B-17-3-5",
  },
  {
    art: "2190",
    name: 'Полукомбинезон муж.зим. "Форт" /Тнв-4/ цв.красный (1 кор.-10 шт)',
    place: "B-20-4-9",
  },
  {
    art: "2191",
    name: 'Куртка муж.зим. "Зима" /Тнв-3(4)/ цв.т-синий (1 кор.-5 шт) МИНПРОМТОРГ',
    place: "B-16-1-1",
  },
  {
    art: "2191",
    name: 'Куртка муж.зим. "Зима" /Тнв-3(4)/ цв.т-синий (1 кор.-5 шт) МИНПРОМТОРГ',
    place: "B-16-2-1",
  },
  {
    art: "2192",
    name: 'Куртка муж.зим. "Форт" /Тнв-4/ цв.красный (1 кор.-7 шт)',
    place: "B-20-3-9",
  },
  {
    art: "2192",
    name: 'Куртка муж.зим. "Форт" /Тнв-4/ цв.красный (1 кор.-7 шт)',
    place: "B-20-4-11",
  },
  {
    art: "2193",
    name: 'Куртка жен.зимняя "Скандинавия"',
    place: "B-18-5-7",
  },
  {
    art: "2193",
    name: 'Куртка жен.зимняя "Скандинавия"',
    place: "B-18-5-9",
  },
  {
    art: "2194",
    name: 'Брюки жен.зимние "Скандинавия" ИЗ НАЛИЧИЯ,',
    place: "B-18-5-9",
  },
  {
    art: "2195",
    name: 'Куртка муж.зим. "Фортуна" /Тнв-2/ цв. черн.+красный (1 кор.-9 шт)',
    place: "B-19-3-9",
  },
  {
    art: "2197",
    name: 'Костюм зим.сигнал. "Прожектор" (куртка+брюки) /Со-3 кл, Тнв-3кл/ цв.серый+фл.оранжевый (1 кор.-4 шт)',
    place: "B-25-3-5",
  },
  {
    art: "2197",
    name: 'Костюм зим.сигнал. "Прожектор" (куртка+брюки) /Со-3 кл, Тнв-3кл/ цв.серый+фл.оранжевый (1 кор.-4 шт)',
    place: "B-25-3-6",
  },
  {
    art: "2197",
    name: 'Костюм зим.сигнал. "Прожектор" (куртка+брюки) /Со-3 кл, Тнв-3кл/ цв.серый+фл.оранжевый (1 кор.-4 шт)',
    place: "B-25-5-5",
  },
  {
    art: "2197",
    name: 'Костюм зим.сигнал. "Прожектор" (куртка+брюки) /Со-3 кл, Тнв-3кл/ цв.серый+фл.оранжевый (1 кор.-4 шт)',
    place: "B-25-5-6",
  },
  {
    art: "2201",
    name: 'Куртка муж.зимняя "Винтер" (морская волна) (1 уп.-7шт.) МИНПРОМТОРГ РАСПРОДАЖА САЙТ',
    place: "B-20-4-5",
  },
  {
    art: "2201",
    name: 'Куртка муж.зимняя "Винтер" (морская волна) (1 уп.-7шт.) МИНПРОМТОРГ РАСПРОДАЖА САЙТ',
    place: "B-20-5-1",
  },
  {
    art: "2201",
    name: 'Куртка муж.зимняя "Винтер" (морская волна) (1 уп.-7шт.) МИНПРОМТОРГ РАСПРОДАЖА САЙТ',
    place: "B-20-5-3",
  },
  {
    art: "2203",
    name: 'Куртка жен.зим. "Ладога" /Тнв-2/ цв.т-синий (1 кор.-7 шт) МИНПРОМТОРГ',
    place: "B-18-4-5",
  },
  {
    art: "2204",
    name: 'Полукомбинезон жен.зим. "Ладога" /Тнв-2/ (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "B-18-3-5",
  },
  {
    art: "2205",
    name: 'Куртка муж.зим. "Бавария" /Тнв-4/ цв.коричн. (1 кор.-6 шт)',
    place: "B-17-2-1",
  },
  {
    art: "2205",
    name: 'Куртка муж.зим. "Бавария" /Тнв-4/ цв.коричн. (1 кор.-6 шт)',
    place: "B-17-3-1",
  },
  {
    art: "2205",
    name: 'Куртка муж.зим. "Бавария" /Тнв-4/ цв.коричн. (1 кор.-6 шт)',
    place: "B-17-5-1",
  },
  {
    art: "2206",
    name: 'Полукомбинезон муж.зим. "Бавария" /Тнв-4/ (1 кор.-8 шт)',
    place: "B-17-2-5",
  },
  {
    art: "2209",
    name: 'Куртка муж.зим. "Скаймастер" /Тнв-4/ цв.т-синий (1 кор.-6 шт)',
    place: "B-19-3-11",
  },
  {
    art: "2210",
    name: 'Полукомбинезон муж.зим. "Скаймастер" /Тнв-4/ цв.т-синий (1 кор.-10 шт)',
    place: "B-19-2-11",
  },
  {
    art: "2222",
    name: 'Костюм муж.зим. "Велес" (куртка+п/к) /Тнв-4/ цв.т-синий (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-16-4-1",
  },
  {
    art: "2222",
    name: 'Костюм муж.зим. "Велес" (куртка+п/к) /Тнв-4/ цв.т-синий (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-16-4-3",
  },
  {
    art: "2230",
    name: 'Куртка муж.зим. "ДЖЕТ" /Тн-2/ цв.черный (1 кор.-7 шт)',
    place: "B-17-2-9",
  },
  {
    art: "2233",
    name: 'Костюм муж.зим. "Лесоруб-2" (куртка+п/к) /Тн-4/ цв.серый (1 кор.-3 шт)',
    place: "B-30-2-6",
  },
  {
    art: "2235",
    name: 'Куртка муж.зим. "Байкал-2" /Тнв-3(4)/ цв.т-синий (1 кор.-5шт) МИНПРОМТОРГ',
    place: "B-19-2-3",
  },
  {
    art: "2235",
    name: 'Куртка муж.зим. "Байкал-2" /Тнв-3(4)/ цв.т-синий (1 кор.-5шт) МИНПРОМТОРГ',
    place: "B-19-2-5",
  },
  {
    art: "2236",
    name: 'Полукомбинезон муж.зим. "Байкал-2" /Тнв-3(4)/ цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "B-19-3-3",
  },
  {
    art: "2236",
    name: 'Полукомбинезон муж.зим. "Байкал-2" /Тнв-3(4)/ цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "B-19-3-5",
  },
  {
    art: "2236",
    name: 'Полукомбинезон муж.зим. "Байкал-2" /Тнв-3(4)/ цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "B-19-3-7",
  },
  {
    art: "2236",
    name: 'Полукомбинезон муж.зим. "Байкал-2" /Тнв-3(4)/ цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "B-19-5-5",
  },
  {
    art: "2240",
    name: 'Брюки муж.зим. "Капитан" /Тнв-4/ цв.т-синий (1 кор.-12 шт)',
    place: "B-25-3-1",
  },
  {
    art: "2243",
    name: 'Куртка-парка муж.зим. "Фокс" /Тнв-3(4)/ цв.серый (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-25-4-4",
  },
  {
    art: "2245",
    name: 'Куртка муж.зим. "Капитан" /Тнв-3(4)/ цв.т-синий (1 кор.-7 шт)',
    place: "B-25-3-2",
  },
  {
    art: "2248",
    name: 'Куртка жен.зим. "Капитан" /Тнв-3(4)/ цв.т-синий (1 кор.-7 шт)',
    place: "B-25-3-3",
  },
  {
    art: "2251",
    name: "Жилет на подкладке из натурального меха (1 кор.-10 шт)",
    place: "B-22-4-2",
  },
  {
    art: "2255",
    name: 'Куртка муж.зим. "СП" (Скорая помощь) (1 кор.-7 шт)',
    place: "B-19-4-3",
  },
  {
    art: "2256",
    name: 'Куртка жен.зим. "СП" (Скорая помощь) (1 кор.-7 шт)',
    place: "B-19-4-1",
  },
  {
    art: "2257",
    name: 'Жилет утепленный "СП" (Скорая помощь) (1 кор.-28шт)',
    place: "B-19-4-3",
  },
  {
    art: "2257",
    name: 'Жилет утепленный "СП" (Скорая помощь) (1 кор.-28шт)',
    place: "B-19-5-11",
  },
  {
    art: "2257",
    name: 'Жилет утепленный "СП" (Скорая помощь) (1 кор.-28шт)',
    place: "B-19-5-3",
  },
  {
    art: "2257",
    name: 'Жилет утепленный "СП" (Скорая помощь) (1 кор.-28шт)',
    place: "B-19-5-7",
  },
  {
    art: "2257",
    name: 'Жилет утепленный "СП" (Скорая помощь) (1 кор.-28шт)',
    place: "B-19-5-9",
  },
  {
    art: "2258",
    name: 'Брюки муж.зим. "СП" (Скорая помощь) (1 кор.-14 шт)',
    place: "B-19-4-5",
  },
  {
    art: "2259",
    name: 'Брюки жен.зим. "СП" (Скорая помощь) (1 кор.-14шт)',
    place: "B-19-4-1",
  },
  {
    art: "2262",
    name: 'Жилет утепленный "Норд" цв.т-синий (1 кор.-28 шт) МИНПРОМТОРГ',
    place: "A-2-6-1",
  },
  {
    art: "2270",
    name: 'Жилет флисовый "Снегирь" цв.черный/красный (1 кор.-12 шт)',
    place: "A-2-4-1",
  },
  {
    art: "2271",
    name: "Жилет утепленный для ИТР цв.васильк. (1 кор.-28 шт) МИНПРОМТОРГ",
    place: "A-2-4-2",
  },
  {
    art: "2272",
    name: 'Куртка муж.зим. "Айсберг" /Тнв-2/ цв.т-серый (1 кор.-7 шт)',
    place: "B-16-3-9",
  },
  {
    art: "2273",
    name: 'Брюки муж.зим. "Айсберг" /Тнв-2/ цв.т-серый (1 кор.-10 шт)',
    place: "B-16-2-9",
  },
  {
    art: "2274",
    name: 'Куртка флисовая "Софт" цв.серый (1 кор.-6шт.)',
    place: "A-6-4-6",
  },
  {
    art: "2277",
    name: 'Куртка жен.зим. "ЗИМА" /Тнв-3(4)/ цв.т-синий (1 кор.-5 шт) МИНПРОМТОРГ',
    place: "B-18-2-7",
  },
  {
    art: "2278",
    name: 'Брюки жен.зим. "ЗИМА" /Тнв-3(4)/ цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "B-18-3-7",
  },
  {
    art: "2279",
    name: 'Куртка флисовая "Софт" цв.синий (1 кор.-6шт.)',
    place: "A-6-4-6",
  },
  {
    art: "2287",
    name: 'Костюм зим. "Мегатек-2" (куртка+п/к) /Нл-1кл, То, Тнв-3(4), Эс, Ми З/ цв.т-синий (1 кор.-3 шт)',
    place: "B-19-4-11",
  },
  {
    art: "2288",
    name: 'Куртка муж.зим. "Тироль" /Тнв-3(4)/ цв.т-серый (1 кор.-5 шт)',
    place: "B-25-4-7",
  },
  {
    art: "2288",
    name: 'Куртка муж.зим. "Тироль" /Тнв-3(4)/ цв.т-серый (1 кор.-5 шт)',
    place: "B-25-4-8",
  },
  {
    art: "2290",
    name: 'Брюки муж.зим. "Тироль" /Тнв-4/ цв.т-серый (1 кор.-12 шт)',
    place: "B-25-4-5",
  },
  {
    art: "2290",
    name: 'Брюки муж.зим. "Тироль" /Тнв-4/ цв.т-серый (1 кор.-12 шт)',
    place: "B-25-4-6",
  },
  {
    art: "2291",
    name: 'Куртка муж.зим. "Иртыш" /Тнв-3(4)/ цв.т-серый (1 кор.-5 шт) МИНПРОМТОРГ',
    place: "B-19-1-1",
  },
  {
    art: "2291",
    name: 'Куртка муж.зим. "Иртыш" /Тнв-3(4)/ цв.т-серый (1 кор.-5 шт) МИНПРОМТОРГ',
    place: "B-19-2-1",
  },
  {
    art: "2291",
    name: 'Куртка муж.зим. "Иртыш" /Тнв-3(4)/ цв.т-серый (1 кор.-5 шт) МИНПРОМТОРГ',
    place: "B-19-5-1",
  },
  {
    art: "2292",
    name: 'Полукомбинезон муж.зим. "Иртыш" /Тнв-3(4)/ цв.т-серый (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "B-19-3-1",
  },
  {
    art: "2292",
    name: 'Полукомбинезон муж.зим. "Иртыш" /Тнв-3(4)/ цв.т-серый (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "B-19-4-1",
  },
  {
    art: "2292",
    name: 'Полукомбинезон муж.зим. "Иртыш" /Тнв-3(4)/ цв.т-серый (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "B-19-5-1",
  },
  {
    art: "2295",
    name: 'Костюм зимний "Приор" для защиты от искр, брызг расплавл. металла, (1 уп.-3 шт.)',
    place: "B-20-4-1",
  },
  {
    art: "2303",
    name: 'Куртка муж.зим. "Дублин" /Тнв-1/ цв.т-серый (1 кор.-10 шт)',
    place: "B-25-1-4",
  },
  {
    art: "2320",
    name: 'Костюм муж.зим. "ОйлСтат-2" (куртка+п/к) /Нсмл 2-1 кл, Тнв-3(4), Эс/ цв.т-синий (1 кор.-3 шт)',
    place: "B-25-2-1",
  },
  {
    art: "2326",
    name: 'Куртка муж.зим. "Дунай" /Тнв-4/ цв.морск.волна (1 кор.-6 шт)',
    place: "B-25-1-5",
  },
  {
    art: "2327",
    name: 'Куртка муж.зим. "Зима-2" /Тнв-3(4)/ цв.т-синий (1 кор.-5 шт)',
    place: "B-17-3-11",
  },
  {
    art: "2327",
    name: 'Куртка муж.зим. "Зима-2" /Тнв-3(4)/ цв.т-синий (1 кор.-5 шт)',
    place: "B-17-5-11",
  },
  {
    art: "2329",
    name: 'Куртка муж.зим. "Аляска-2" /Тнв-4/ цв.черный (1 кор.-5 шт)',
    place: "B-23-4-9",
  },
  {
    art: "2329",
    name: 'Куртка муж.зим. "Аляска-2" /Тнв-4/ цв.черный (1 кор.-5 шт)',
    place: "B-23-4-10",
  },
  {
    art: "2333",
    name: 'Куртка муж.зим. "Молоток" /Тнв-3(4)/ цв.серый (1 кор.-5 шт)',
    place: "B-26-3-9",
  },
  {
    art: "2333",
    name: 'Куртка муж.зим. "Молоток" /Тнв-3(4)/ цв.серый (1 кор.-5 шт)',
    place: "B-26-3-10",
  },
  {
    art: "2333",
    name: 'Куртка муж.зим. "Молоток" /Тнв-3(4)/ цв.серый (1 кор.-5 шт)',
    place: "B-26-4-10",
  },
  {
    art: "2333",
    name: 'Куртка муж.зим. "Молоток" /Тнв-3(4)/ цв.серый (1 кор.-5 шт)',
    place: "B-26-4-7",
  },
  {
    art: "2333",
    name: 'Куртка муж.зим. "Молоток" /Тнв-3(4)/ цв.серый (1 кор.-5 шт)',
    place: "B-26-4-8",
  },
  {
    art: "2333",
    name: 'Куртка муж.зим. "Молоток" /Тнв-3(4)/ цв.серый (1 кор.-5 шт)',
    place: "B-26-4-9",
  },
  {
    art: "2333",
    name: 'Куртка муж.зим. "Молоток" /Тнв-3(4)/ цв.серый (1 кор.-5 шт)',
    place: "B-26-5-10",
  },
  {
    art: "2333",
    name: 'Куртка муж.зим. "Молоток" /Тнв-3(4)/ цв.серый (1 кор.-5 шт)',
    place: "B-26-5-9",
  },
  {
    art: "2334",
    name: 'Куртка муж.зим. "Молоток" /Тнв-3(4)/ цв.зеленый (1 кор.-5 шт)',
    place: "B-26-4-7",
  },
  {
    art: "2335",
    name: 'Куртка муж.зим. "Молоток" /Тнв-3(4)/ цв.бежевый (1 кор.-5 шт)',
    place: "B-26-4-8",
  },
  {
    art: "2336",
    name: 'Куртка-парка муж.зим. "Фокс" /Тнв-3(4)/ цв.синий (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-25-2-6",
  },
  {
    art: "2341",
    name: 'Брюки муж.зим. "Фокс" /Тнв-4/ цв.черный (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "B-25-2-5",
  },
  {
    art: "2342",
    name: 'Брюки муж.зим. "Молоток" /Тнв-3(4)/ цв.черный (1 кор.-8 шт)',
    place: "B-26-3-4",
  },
  {
    art: "2342",
    name: 'Брюки муж.зим. "Молоток" /Тнв-3(4)/ цв.черный (1 кор.-8 шт)',
    place: "B-26-3-5",
  },
  {
    art: "2342",
    name: 'Брюки муж.зим. "Молоток" /Тнв-3(4)/ цв.черный (1 кор.-8 шт)',
    place: "B-26-3-6",
  },
  {
    art: "2342",
    name: 'Брюки муж.зим. "Молоток" /Тнв-3(4)/ цв.черный (1 кор.-8 шт)',
    place: "B-26-4-4",
  },
  {
    art: "2342",
    name: 'Брюки муж.зим. "Молоток" /Тнв-3(4)/ цв.черный (1 кор.-8 шт)',
    place: "B-26-4-5",
  },
  {
    art: "2342",
    name: 'Брюки муж.зим. "Молоток" /Тнв-3(4)/ цв.черный (1 кор.-8 шт)',
    place: "B-26-4-6",
  },
  {
    art: "2342",
    name: 'Брюки муж.зим. "Молоток" /Тнв-3(4)/ цв.черный (1 кор.-8 шт)',
    place: "B-26-5-5",
  },
  {
    art: "2342",
    name: 'Брюки муж.зим. "Молоток" /Тнв-3(4)/ цв.черный (1 кор.-8 шт)',
    place: "B-26-5-6",
  },
  {
    art: "2343",
    name: 'Брюки муж.зим. "ЗИМА" /Тнв-3(4)/ цв.т-синий (1 кор.-8 шт)',
    place: "B-18-3-1",
  },
  {
    art: "2343",
    name: 'Брюки муж.зим. "ЗИМА" /Тнв-3(4)/ цв.т-синий (1 кор.-8 шт)',
    place: "B-18-3-3",
  },
  {
    art: "2343",
    name: 'Брюки муж.зим. "ЗИМА" /Тнв-3(4)/ цв.т-синий (1 кор.-8 шт)',
    place: "B-18-4-1",
  },
  {
    art: "2343",
    name: 'Брюки муж.зим. "ЗИМА" /Тнв-3(4)/ цв.т-синий (1 кор.-8 шт)',
    place: "B-18-4-3",
  },
  {
    art: "2350",
    name: 'Полукомбинезон муж.зим. "Дунай" /Тнв-4/ цв.морск.волна (1 кор.-10 шт)',
    place: "B-25-1-5",
  },
  {
    art: "2379",
    name: 'Костюм муж. зимний "ВОЛЬТ з 220 - 55" (6 уровень, ЗЭТВ до 76 кал/см2, ), куртка, брюки МИНПРОМТОРГ',
    place: "B-30-3-10",
  },
  {
    art: "2380",
    name: 'Куртка муж.зим. "Сибирь-2" /Тнв-4/цв.черный (1/5 шт) РАСПРОДАЖА САЙТ',
    place: "B-25-3-4",
  },
  {
    art: "2381",
    name: 'Куртка муж.демисезон. "Лондон" цв.т-синий (1 кор.-12 шт)',
    place: "B-30-1-7",
  },
  {
    art: "2492",
    name: 'Куртка зим.сигнал. "Магистраль" /Со-2 кл, Тнв-3 кл/ цв.т-синий+фл.оранж. (1 кор.- 5 шт) МИНПРОМТО...',
    place: "B-26-3-3",
  },
  {
    art: "2516",
    name: 'Брюки зим.сигнал. "Гелиос" /Со-1кл, Тнв-4кл/ цв.т-серый+фл.красный (1 кор.-12 шт)',
    place: "B-30-2-9",
  },
  {
    art: "2527",
    name: 'Костюм зимний "Урал-Мастер" для защиты от искр и брызг расплавл.металла,металл.окалины (Тр 2 кл)...',
    place: "B-21-3-11",
  },
  {
    art: "25534",
    name: "Очки закр.ЗН55 SPARK (Спарк) StrongGlass,темно-зелёный (5 PC) (25534) непрямая вентиляция МИНПР...",
    place: "A-15-2-11",
  },
  {
    art: "25537",
    name: "Очки закр.ЗН55 SPARK (Спарк) StrongGlass, прозр. (2С-1,2)(PC) (25537) непрямая вентиляция МИНПРО...",
    place: "A-15-2-9",
  },
  {
    art: "25537",
    name: "Очки закр.ЗН55 SPARK (Спарк) StrongGlass, прозр. (2С-1,2)(PC) (25537) непрямая вентиляция МИНПРО...",
    place: "A-15-4-12",
  },
  {
    art: "2848",
    name: 'Куртка муж.зим. "Азов" /Тнв-3/ цв.т-синий (1 кор.-5 шт) МИНПРОМТОРГ',
    place: "B-26-4-1",
  },
  {
    art: "2848",
    name: 'Куртка муж.зим. "Азов" /Тнв-3/ цв.т-синий (1 кор.-5 шт) МИНПРОМТОРГ',
    place: "B-26-4-2",
  },
  {
    art: "2850",
    name: 'Куртка-парка муж.зим. "Фокс" /Тнв-3(4)/ цв.терракот. (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-25-4-3",
  },
  {
    art: "2855",
    name: 'Брюки муж.зим. "Азов" /Тнв-3/ цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "B-26-1-2",
  },
  {
    art: "2864",
    name: 'Куртка жен.зим. "Исландия" /Тнв-4/ цв.т-серый (1 кор.-6 шт)',
    place: "B-25-2-9",
  },
  {
    art: "2864",
    name: 'Куртка жен.зим. "Исландия" /Тнв-4/ цв.т-серый (1 кор.-6 шт)',
    place: "B-25-2-10",
  },
  {
    art: "2867",
    name: 'Куртка жен.зим. "Лена" /Тнв-3(4)/ цв.т-синий (1 кор.-6 шт) МИНПРОМТОРГ',
    place: "B-25-2-7",
  },
  {
    art: "2867",
    name: 'Куртка жен.зим. "Лена" /Тнв-3(4)/ цв.т-синий (1 кор.-6 шт) МИНПРОМТОРГ',
    place: "B-25-2-8",
  },
  {
    art: "2869",
    name: 'Брюки жен.зим. "Исландия" /Тнв-4/ цв.серый (1 кор.-12 шт)',
    place: "B-25-3-9",
  },
  {
    art: "2869",
    name: 'Брюки жен.зим. "Исландия" /Тнв-4/ цв.серый (1 кор.-12 шт)',
    place: "B-25-3-10",
  },
  {
    art: "2876",
    name: 'Полукомбинезон жен.зим. "Лена" /Тнв-3(4)/ цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "B-25-3-7",
  },
  {
    art: "2876",
    name: 'Полукомбинезон жен.зим. "Лена" /Тнв-3(4)/ цв.т-синий (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "B-25-3-8",
  },
  {
    art: "2880",
    name: 'Брюки зим.сигнал. "Магистраль" /Со-1кл/ цв.т-синий+фл.оранж. (1 кор.-8 шт) МИНПРОМТОРГ РАСКОМПЛЕКТ',
    place: "B-26-3-2",
  },
  {
    art: "2882",
    name: 'Полукомбинезон зим.сигнал. "Люмос" /Со-1 кл, Тнв-4 кл/ цв.т-синий+фл.желтый (1 кор.-8 шт)',
    place: "B-16-2-7",
  },
  {
    art: "2883",
    name: 'Костюм муж.зим. "Химик" (куртка+брюки) из антистат.ткани (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-28-4-1",
  },
  {
    art: "2883",
    name: 'Костюм муж.зим. "Химик" (куртка+брюки) из антистат.ткани (1 кор.-4 шт) МИНПРОМТОРГ',
    place: "B-28-4-2",
  },
  {
    art: "2884",
    name: 'Куртка "Фридж" утепленная /цв. белый/ (1 уп.-15 шт.)',
    place: "B-30-1-5",
  },
  {
    art: "2885",
    name: 'Брюки "Фридж" утепленные /цв. белый/ (1 уп.-20 шт.)',
    place: "B-30-1-5",
  },
  {
    art: "2886",
    name: 'Жилет "Фридж" утепленный /цв. белый/ (1 уп.-28 шт.)',
    place: "A-2-4-1",
  },
  {
    art: "2887",
    name: 'Куртка "Фридж" утепленная /цв.синий/ (1 уп.-15 шт.)',
    place: "B-30-1-5",
  },
  {
    art: "2891",
    name: 'Жилет "Фридж" утепленный /цв.синий/ (1 уп.-28 шт.)',
    place: "A-2-4-1",
  },
  {
    art: "2893",
    name: 'Брюки "Фридж" утепленные /цв.синий/ (1 уп.-20 шт.)',
    place: "B-30-1-6",
  },
  {
    art: "2899",
    name: 'Костюм зим. сигнал. "Флеймгард" (куртка+п/к) /Со-3кл, Нсмл 2-1 кл, То, Вн, К50 Щ50, Тнв-3(4), Эс,...',
    place: "B-30-1-7",
  },
  {
    art: "3002",
    name: "Костюм муж.лет. Лётный (куртка+брюки) цв.синий (1 уп.-10 шт) МИНПРОМТОРГ",
    place: "A-4-3-6",
  },
  {
    art: "3002",
    name: "Костюм муж.лет. Лётный (куртка+брюки) цв.синий (1 уп.-10 шт) МИНПРОМТОРГ",
    place: "A-4-3-7",
  },
  {
    art: "3002",
    name: "Костюм муж.лет. Лётный (куртка+брюки) цв.синий (1 уп.-10 шт) МИНПРОМТОРГ",
    place: "A-4-3-8",
  },
  {
    art: "3004",
    name: 'Костюм муж.лет. Лётный тип "Б" (куртка+п/к) 100% х/б цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-5-5",
  },
  {
    art: "3021",
    name: "Костюм муж.лет. Для авиатехника (куртка+брюки) 100% х/б цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
    place: "A-5-6-3",
  },
  {
    art: "3021",
    name: "Костюм муж.лет. Для авиатехника (куртка+брюки) 100% х/б цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
    place: "A-5-6-4",
  },
  {
    art: "3021",
    name: "Костюм муж.лет. Для авиатехника (куртка+брюки) 100% х/б цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
    place: "A-5-6-5",
  },
  {
    art: "3021",
    name: "Костюм муж.лет. Для авиатехника (куртка+брюки) 100% х/б цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ",
    place: "A-5-6-6",
  },
  {
    art: "3022",
    name: 'Костюм муж.лет. "Механик" (куртка+брюки) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-4-8",
  },
  {
    art: "3030",
    name: 'Куртка-ветровка муж. "Реал" ТР ТС 017/2011 цв.серый (1 кор.-10 шт)',
    place: "B-30-1-8",
  },
  {
    art: "3043",
    name: 'Комбинезон лет. "Реал" цв.серый (1 кор.-10 шт)',
    place: "A-3-5-5",
  },
  {
    art: "3045",
    name: 'Куртка муж.лет. "Мегаполис" цв.серый (1 кор.-8шт)',
    place: "A-3-2-1",
  },
  {
    art: "3045",
    name: 'Куртка муж.лет. "Мегаполис" цв.серый (1 кор.-8шт)',
    place: "A-3-2-2",
  },
  {
    art: "3045",
    name: 'Куртка муж.лет. "Мегаполис" цв.серый (1 кор.-8шт)',
    place: "A-3-2-3",
  },
  {
    art: "3046",
    name: 'Полукомбинезон муж.лет. "Мегаполис" цв.серый (1 кор.-8 шт)',
    place: "A-3-3-1",
  },
  {
    art: "3046",
    name: 'Полукомбинезон муж.лет. "Мегаполис" цв.серый (1 кор.-8 шт)',
    place: "A-3-3-2",
  },
  {
    art: "3046",
    name: 'Полукомбинезон муж.лет. "Мегаполис" цв.серый (1 кор.-8 шт)',
    place: "A-3-3-3",
  },
  {
    art: "3047",
    name: 'Брюки муж.лет. "Мегаполис" цв.серый (1 кор.-10 шт)',
    place: "A-3-1-1",
  },
  {
    art: "3047",
    name: 'Брюки муж.лет. "Мегаполис" цв.серый (1 кор.-10 шт)',
    place: "A-3-1-2",
  },
  {
    art: "3049",
    name: 'Костюм муж.лет. "Билд" (куртка+п/к) цв.т-серый (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-2-4",
  },
  {
    art: "3049",
    name: 'Костюм муж.лет. "Билд" (куртка+п/к) цв.т-серый (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-2-5",
  },
  {
    art: "3049",
    name: 'Костюм муж.лет. "Билд" (куртка+п/к) цв.т-серый (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-2-6",
  },
  {
    art: "3052",
    name: 'Комбинезон одноразовый "Унис-1", материал спанбонд.',
    place: "A-8-1-5",
  },
  {
    art: "3052",
    name: 'Комбинезон одноразовый "Унис-1", материал спанбонд.',
    place: "A-8-1-6",
  },
  {
    art: "3053",
    name: 'Комбинезон лет. "Пилот" цв.беж.-оливковый (1 кор.-10 шт)',
    place: "A-3-5-4",
  },
  {
    art: "3054",
    name: 'Куртка муж.лет. "Сити" удлинен. цв.васильковый (1 кор.-10 шт)',
    place: "A-1-5-6",
  },
  {
    art: "3055",
    name: 'Брюки муж.лет. "Сити" цв.васильковый (1 кор.-15шт)',
    place: "A-2-5-3",
  },
  {
    art: "3056",
    name: 'Брюки жен.лет. "Сити" цв.васильковый (1 кор.-10 шт)',
    place: "A-2-5-6",
  },
  {
    art: "3057",
    name: 'Полукомбинезон жен.лет. "Сити" цв.васильковый (1 кор.-10 шт)',
    place: "A-2-5-7",
  },
  {
    art: "3058",
    name: 'Куртка жен.лет. "Сити" цв.васильковый (1 кор.-10 шт)',
    place: "A-2-5-6",
  },
  {
    art: "3066",
    name: 'Куртка муж.лет. "Сити-Мастер" цв.васильковый (1 кор.-10 шт)',
    place: "A-1-4-7",
  },
  {
    art: "3066",
    name: 'Куртка муж.лет. "Сити-Мастер" цв.васильковый (1 кор.-10 шт)',
    place: "A-1-4-8",
  },
  {
    art: "3067",
    name: 'Полукомбинезон муж.лет. "Сити-Мастер" цв.васильковый (1 кор.-8 шт.)',
    place: "A-2-5-4",
  },
  {
    art: "3068",
    name: 'Полукомбинезон муж.лет. "Сити" цв.васильковый (1 кор.-10 шт)',
    place: "A-2-5-5",
  },
  {
    art: "3069",
    name: 'Костюм лет.сигнал. антистат. "Терминал-А" (куртка+брюки) /Со-3кл/ цв.т-синий+фл.оранж. (1 кор.-10...',
    place: "A-4-5-8",
  },
  {
    art: "3080",
    name: 'Куртка муж.лет. "Сити-Мастер" цв.т-серый (1 кор.-10 шт)',
    place: "A-1-1-7",
  },
  {
    art: "3080",
    name: 'Куртка муж.лет. "Сити-Мастер" цв.т-серый (1 кор.-10 шт)',
    place: "A-1-1-8",
  },
  {
    art: "3080",
    name: 'Куртка муж.лет. "Сити-Мастер" цв.т-серый (1 кор.-10 шт)',
    place: "A-1-2-7",
  },
  {
    art: "3080",
    name: 'Куртка муж.лет. "Сити-Мастер" цв.т-серый (1 кор.-10 шт)',
    place: "A-1-2-8",
  },
  {
    art: "3080",
    name: 'Куртка муж.лет. "Сити-Мастер" цв.т-серый (1 кор.-10 шт)',
    place: "A-1-3-7",
  },
  {
    art: "3080",
    name: 'Куртка муж.лет. "Сити-Мастер" цв.т-серый (1 кор.-10 шт)',
    place: "A-1-3-8",
  },
  {
    art: "3082",
    name: 'Костюм муж.лет. "Лидер" (куртка+п/к) цв. васильковый (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-1-7",
  },
  {
    art: "3083",
    name: 'Полукомбинезон муж.лет. "Сити-Мастер" цв.т-серый (1 кор.-8 шт)',
    place: "A-2-3-1",
  },
  {
    art: "3083",
    name: 'Полукомбинезон муж.лет. "Сити-Мастер" цв.т-серый (1 кор.-8 шт)',
    place: "A-2-3-2",
  },
  {
    art: "3086",
    name: 'Костюм муж.лет.сиогнал. "Магистраль" (куртка+п/к) /Со-3кл/ цв.т-синий+фл.оранж. (1 кор.-10 шт) М...',
    place: "A-5-5-4",
  },
  {
    art: "3086",
    name: 'Костюм муж.лет.сиогнал. "Магистраль" (куртка+п/к) /Со-3кл/ цв.т-синий+фл.оранж. (1 кор.-10 шт) М...',
    place: "A-5-5-5",
  },
  {
    art: "3086",
    name: 'Костюм муж.лет.сиогнал. "Магистраль" (куртка+п/к) /Со-3кл/ цв.т-синий+фл.оранж. (1 кор.-10 шт) М...',
    place: "A-5-5-6",
  },
  {
    art: "3087",
    name: 'Костюм жен.лет. "Рабочий" (куртка+брюки) 100% х/б цв.васильковый (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-3-4",
  },
  {
    art: "3087",
    name: 'Костюм жен.лет. "Рабочий" (куртка+брюки) 100% х/б цв.васильковый (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-3-5",
  },
  {
    art: "3087",
    name: 'Костюм жен.лет. "Рабочий" (куртка+брюки) 100% х/б цв.васильковый (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-3-6",
  },
  {
    art: "3090",
    name: 'Куртка муж.лет. "Сити" цв.т-серый (1 кор.-10 шт)',
    place: "A-1-1-4",
  },
  {
    art: "3090",
    name: 'Куртка муж.лет. "Сити" цв.т-серый (1 кор.-10 шт)',
    place: "A-1-1-5",
  },
  {
    art: "3090",
    name: 'Куртка муж.лет. "Сити" цв.т-серый (1 кор.-10 шт)',
    place: "A-1-1-6",
  },
  {
    art: "3093",
    name: "Костюм муж.лет. С наколенн. и налок. (куртка+брюки) 100% х/б цв.синий (1 кор.-10 шт) МИНПРОМТОРГ",
    place: "A-5-5-1",
  },
  {
    art: "3096",
    name: 'Куртка жен.лет. "Сити" цв.т-серый (1 кор.-10 шт)',
    place: "A-1-5-7",
  },
  {
    art: "3096",
    name: 'Куртка жен.лет. "Сити" цв.т-серый (1 кор.-10 шт)',
    place: "A-1-5-8",
  },
  {
    art: "3097",
    name: 'Полукомбинезон жен.лет. "Сити" цв.т-серый (1 кор.-10 шт)',
    place: "A-2-5-7",
  },
  {
    art: "3098",
    name: 'Брюки жен.лет. "Сити" цв.т-серый (1 кор.-10 шт)',
    place: "A-2-4-6",
  },
  {
    art: "3098",
    name: 'Брюки жен.лет. "Сити" цв.т-серый (1 кор.-10 шт)',
    place: "A-2-4-7",
  },
  {
    art: "3098",
    name: 'Брюки жен.лет. "Сити" цв.т-серый (1 кор.-10 шт)',
    place: "A-2-4-8",
  },
  {
    art: "3099         ",
    name: 'Полукомбинезон мужской "Сити" цв.серый (1 уп.-10 шт.)',
    place: "A-2-5-8",
  },
  {
    art: "3102",
    name: 'Костюм муж.лет. "Энергия" (куртка+п/к) 100% х/б цв.васильковый (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-4-2",
  },
  {
    art: "3104",
    name: 'Костюм муж.лет. "Секьюрити" (куртка+брюки) цв.черный (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-4-1",
  },
  {
    art: "3110",
    name: 'Костюм муж.лет. "Секьюрити" камуфлир. (куртка,брюки) цв.серый (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-3-2",
  },
  {
    art: "3111",
    name: 'Костюм муж.лет. "Энергия-2" (куртка+п/к) цв.т-синий МИНПРОМТОРГ',
    place: "A-4-5-1",
  },
  {
    art: "3111",
    name: 'Костюм муж.лет. "Энергия-2" (куртка+п/к) цв.т-синий МИНПРОМТОРГ',
    place: "A-4-5-2",
  },
  {
    art: "3116",
    name: 'Полукомбинезон жен.лет. "Лето" цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-2-1-4",
  },
  {
    art: "3117",
    name: 'Куртка жен.лет. "Лето" цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-2-2-1",
  },
  {
    art: "3117",
    name: 'Куртка жен.лет. "Лето" цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-2-2-2",
  },
  {
    art: "3121",
    name: "Костюм сварщика брезентовый КС 01 (куртка, брюки) (1 уп.-5 шт.) МИНПРОМТОРГ",
    place: "B-21-2-9",
  },
  {
    art: "3121",
    name: "Костюм сварщика брезентовый КС 01 (куртка, брюки) (1 уп.-5 шт.) МИНПРОМТОРГ",
    place: "B-21-3-7",
  },
  {
    art: "3121",
    name: "Костюм сварщика брезентовый КС 01 (куртка, брюки) (1 уп.-5 шт.) МИНПРОМТОРГ",
    place: "B-21-4-5",
  },
  {
    art: "3121",
    name: "Костюм сварщика брезентовый КС 01 (куртка, брюки) (1 уп.-5 шт.) МИНПРОМТОРГ",
    place: "B-21-4-7",
  },
  {
    art: "3123",
    name: "Костюм сварщика комбинир.со спилком (зимний) со съемным утеплителем (1 уп.-2 шт.) МИНПРОМТОРГ",
    place: "B-21-1-5",
  },
  {
    art: "3123",
    name: "Костюм сварщика комбинир.со спилком (зимний) со съемным утеплителем (1 уп.-2 шт.) МИНПРОМТОРГ",
    place: "B-21-1-11",
  },
  {
    art: "3123",
    name: "Костюм сварщика комбинир.со спилком (зимний) со съемным утеплителем (1 уп.-2 шт.) МИНПРОМТОРГ",
    place: "B-21-1-7",
  },
  {
    art: "3123",
    name: "Костюм сварщика комбинир.со спилком (зимний) со съемным утеплителем (1 уп.-2 шт.) МИНПРОМТОРГ",
    place: "B-21-1-9",
  },
  {
    art: "3123",
    name: "Костюм сварщика комбинир.со спилком (зимний) со съемным утеплителем (1 уп.-2 шт.) МИНПРОМТОРГ",
    place: "B-21-2-7",
  },
  {
    art: "3123",
    name: "Костюм сварщика комбинир.со спилком (зимний) со съемным утеплителем (1 уп.-2 шт.) МИНПРОМТОРГ",
    place: "B-21-3-9",
  },
  {
    art: "3123",
    name: "Костюм сварщика комбинир.со спилком (зимний) со съемным утеплителем (1 уп.-2 шт.) МИНПРОМТОРГ",
    place: "B-21-4-11",
  },
  {
    art: "3123",
    name: "Костюм сварщика комбинир.со спилком (зимний) со съемным утеплителем (1 уп.-2 шт.) МИНПРОМТОРГ",
    place: "B-21-4-9",
  },
  {
    art: "3123",
    name: "Костюм сварщика комбинир.со спилком (зимний) со съемным утеплителем (1 уп.-2 шт.) МИНПРОМТОРГ",
    place: "B-21-5-11",
  },
  {
    art: "3123",
    name: "Костюм сварщика комбинир.со спилком (зимний) со съемным утеплителем (1 уп.-2 шт.) МИНПРОМТОРГ",
    place: "B-21-5-7",
  },
  {
    art: "3123",
    name: "Костюм сварщика комбинир.со спилком (зимний) со съемным утеплителем (1 уп.-2 шт.) МИНПРОМТОРГ",
    place: "B-21-5-9",
  },
  {
    art: "3124",
    name: 'Костюм муж.зимний "Марс" для сварщика (2 класс защиты) (1 уп.-3 шт.)',
    place: "B-21-4-1",
  },
  {
    art: "3124",
    name: 'Костюм муж.зимний "Марс" для сварщика (2 класс защиты) (1 уп.-3 шт.)',
    place: "B-21-4-3",
  },
  {
    art: "3125",
    name: 'Костюм муж.зимний "Цезарь" для сварщика (2 класс защиты) (куртка+брюки)',
    place: "B-21-3-5",
  },
  {
    art: "3126",
    name: 'Полукомбинезон муж.лет. антистат. "Оператор" цв.т-синий (1 кор.-10 шт)',
    place: "A-4-5-8",
  },
  {
    art: "3128",
    name: 'Куртка муж.лет. антистат. "Оператор" цв.т-синий (1 кор.-10 шт)',
    place: "A-3-2-6",
  },
  {
    art: "3129",
    name: 'Брюки муж.лет. антистат. "Оператор" цв.т-синий (1 кор.-10 шт)',
    place: "A-3-2-5",
  },
  {
    art: "3131",
    name: "Костюм сварщика комбинированный со спилком КС 21(куртка, брюки) (1 уп.-5 шт.) МИНПРОМТОРГ",
    place: "B-21-2-11",
  },
  {
    art: "3136",
    name: 'Костюм муж.лет. "Рабочий" (куртка + брюки) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-1-1",
  },
  {
    art: "3136",
    name: 'Костюм муж.лет. "Рабочий" (куртка + брюки) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-1-2",
  },
  {
    art: "3136",
    name: 'Костюм муж.лет. "Рабочий" (куртка + брюки) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-1-3",
  },
  {
    art: "3136",
    name: 'Костюм муж.лет. "Рабочий" (куртка + брюки) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-2-3",
  },
  {
    art: "3136",
    name: 'Костюм муж.лет. "Рабочий" (куртка + брюки) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-6-1",
  },
  {
    art: "3137",
    name: 'Куртка жен.лет. "Сити-Флокс" цв.т-серый (1 кор.-10шт)',
    place: "A-1-5-5",
  },
  {
    art: "3138",
    name: 'Костюм летний "СТАРК" для вспомогательных сварочных работ защита (1 класс) от повышенных тем-р,ис...',
    place: "B-21-3-1",
  },
  {
    art: "3138",
    name: 'Костюм летний "СТАРК" для вспомогательных сварочных работ защита (1 класс) от повышенных тем-р,ис...',
    place: "B-21-3-3",
  },
  {
    art: "3138",
    name: 'Костюм летний "СТАРК" для вспомогательных сварочных работ защита (1 класс) от повышенных тем-р,ис...',
    place: "B-21-4-1",
  },
  {
    art: "3140",
    name: 'Костюм муж.лет. "Велес" (куртка+п/к) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-1-4",
  },
  {
    art: "3140",
    name: 'Костюм муж.лет. "Велес" (куртка+п/к) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-1-5",
  },
  {
    art: "3140",
    name: 'Костюм муж.лет. "Велес" (куртка+п/к) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-1-6",
  },
  {
    art: "3142",
    name: 'Брюки софтшелл "Дунай" цв.морск.волна (1 кор.-7 шт)',
    place: "A-3-4-5",
  },
  {
    art: "3143",
    name: 'Брюки софтшелл "Скаймастер" цв.синий (1 кор.-7 шт)',
    place: "A-3-4-6",
  },
  {
    art: "3144",
    name: "Фартук специальный (спилковый) мод. Ф1",
    place: "B-21-1-1",
  },
  {
    art: "3145",
    name: 'Куртка муж.лет. "Скаймастер" цв.т-синий (1 кор.-10 шт)',
    place: "A-1-1-1",
  },
  {
    art: "3146",
    name: 'Полукомбинезон муж.лет. "Скаймастер" цв.т-синий (1 кор.-10 шт)',
    place: "A-1-1-2",
  },
  {
    art: "3146",
    name: 'Полукомбинезон муж.лет. "Скаймастер" цв.т-синий (1 кор.-10 шт)',
    place: "A-1-1-3",
  },
  {
    art: "3147",
    name: 'Брюки муж.лет. "Скаймастер" цв.т-синий (1 кор.-10 шт)',
    place: "A-1-1-1",
  },
  {
    art: "3151",
    name: "Костюм муж. (куртка, брюки) суконный для защиты от повышенных температур (мод. Металлург) (1св. -...",
    place: "B-21-1-5",
  },
  {
    art: "3151",
    name: "Костюм муж. (куртка, брюки) суконный для защиты от повышенных температур (мод. Металлург) (1св. -...",
    place: "B-21-2-5",
  },
  {
    art: "3151",
    name: "Костюм муж. (куртка, брюки) суконный для защиты от повышенных температур (мод. Металлург) (1св. -...",
    place: "B-21-2-7",
  },
  {
    art: "3152",
    name: "Костюм муж.летний для защиты от повышенных температур (куртка+брюки) (1 уп.-8 шт.) МИНПРОМТОРГ",
    place: "A-4-2-7",
  },
  {
    art: "3152",
    name: "Костюм муж.летний для защиты от повышенных температур (куртка+брюки) (1 уп.-8 шт.) МИНПРОМТОРГ",
    place: "A-4-2-8",
  },
  {
    art: "3161",
    name: "Костюм муж.лет. Кислотостойкий (куртка+брюки+ берет) (1кор.-10 шт) МИНПРОМТОРГ",
    place: "A-4-6-3",
  },
  {
    art: "3161",
    name: "Костюм муж.лет. Кислотостойкий (куртка+брюки+ берет) (1кор.-10 шт) МИНПРОМТОРГ",
    place: "A-4-6-4",
  },
  {
    art: "3161",
    name: "Костюм муж.лет. Кислотостойкий (куртка+брюки+ берет) (1кор.-10 шт) МИНПРОМТОРГ",
    place: "A-4-6-5",
  },
  {
    art: "3161",
    name: "Костюм муж.лет. Кислотостойкий (куртка+брюки+ берет) (1кор.-10 шт) МИНПРОМТОРГ",
    place: "A-4-6-6",
  },
  {
    art: "3165",
    name: 'Комбинезон лет. "Промальп" цв.красный (1 кор.-8 шт)',
    place: "A-3-5-4",
  },
  {
    art: "3166",
    name: 'Плащ муж. "Циклон ТА" для защиты от нефти, нефтепрод., воды с СВ (1 кор.-7 шт) МИНПРОМТОРГ',
    place: "A-6-5-6",
  },
  {
    art: "3167",
    name: 'Костюм муж."Циклон ТА" для защиты от нефти, нефтепродук., воды с СВ МИНПРОМТОРГ',
    place: "A-6-5-7",
  },
  {
    art: "3169",
    name: 'Костюм муж.лет. "Гольф" (куртка+п/к) цв.зеленый (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-4-2",
  },
  {
    art: "3170",
    name: 'Костюм муж.противоэнц. "Лес" (куртка+брюки) 100% х/б цв.зеленый (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "A-5-3-1",
  },
  {
    art: "3170",
    name: 'Костюм муж.противоэнц. "Лес" (куртка+брюки) 100% х/б цв.зеленый (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "A-5-3-2",
  },
  {
    art: "3170",
    name: 'Костюм муж.противоэнц. "Лес" (куртка+брюки) 100% х/б цв.зеленый (1 кор.-8 шт) МИНПРОМТОРГ',
    place: "A-5-3-3",
  },
  {
    art: "3172",
    name: 'Брюки жен.лет. "Лето" цв.т-синий (1 уп.-15 шт.) МИНПРОМТОРГ',
    place: "A-2-1-1",
  },
  {
    art: "3172",
    name: 'Брюки жен.лет. "Лето" цв.т-синий (1 уп.-15 шт.) МИНПРОМТОРГ',
    place: "A-2-1-2",
  },
  {
    art: "3172",
    name: 'Брюки жен.лет. "Лето" цв.т-синий (1 уп.-15 шт.) МИНПРОМТОРГ',
    place: "A-2-1-3",
  },
  {
    art: "3183",
    name: 'Куртка муж.лет. "Бавария" цв.коричневый (1 кор.-10 шт)',
    place: "A-1-2-1",
  },
  {
    art: "3183",
    name: 'Куртка муж.лет. "Бавария" цв.коричневый (1 кор.-10 шт)',
    place: "A-1-2-2",
  },
  {
    art: "3184",
    name: 'Полукомбинезон муж.лет. "Бавария" цв.коричневый (1 кор.-8 шт)',
    place: "A-1-2-3",
  },
  {
    art: "3184",
    name: 'Полукомбинезон муж.лет. "Бавария" цв.коричневый (1 кор.-8 шт)',
    place: "A-1-3-3",
  },
  {
    art: "3185",
    name: 'Брюки муж.лет. "Бавария" цв.коричнеый (1 кор.-10 шт)',
    place: "A-1-3-1",
  },
  {
    art: "3185",
    name: 'Брюки муж.лет. "Бавария" цв.коричнеый (1 кор.-10 шт)',
    place: "A-1-3-2",
  },
  {
    art: "3186",
    name: 'Куртка муж.лет. "СП" (Скорая помощь) (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-1-6",
  },
  {
    art: "3187",
    name: 'Куртка жен.лет. "СП" (Скорая помощь) (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-1-8",
  },
  {
    art: "3188",
    name: 'Брюки муж.лет. "СП" (Скорая помощь) (1 кор.-15шт) МИНПРОМТОРГ',
    place: "A-4-1-7",
  },
  {
    art: "3189",
    name: 'Плащ сигнал. "Абсолют" /Со-3 кл, Вн/ цв.т-синий+фл.оранж. (1 кор.-20 шт)',
    place: "B-30-2-5",
  },
  {
    art: "3199",
    name: 'Плащ сигнал. "Абсолют" /Со-3 кл, Вн/ цв.т-синий+фл.желтый (1 кор.-10 шт)',
    place: "B-30-2-5",
  },
  {
    art: "3204",
    name: "Костюм сварщика цельноспилковый КС30 (куртка+брюки) (1 упак.-5шт) МИНПРОМТОРГ",
    place: "B-21-4-3",
  },
  {
    art: "3213",
    name: 'Брюки жен.лет. "СП" (Скорая помощь) (1 кор.-15 шт) МИНПРОМТОРГ',
    place: "A-4-1-7",
  },
  {
    art: "3217",
    name: 'Плащ муж. "Посейдон" для защиты от воды (основа 100% полиэфир с ПВХ покр.) цв. т.синий',
    place: "A-6-1-6",
  },
  {
    art: "3217",
    name: 'Плащ муж. "Посейдон" для защиты от воды (основа 100% полиэфир с ПВХ покр.) цв. т.синий',
    place: "A-6-1-7",
  },
  {
    art: "3217",
    name: 'Плащ муж. "Посейдон" для защиты от воды (основа 100% полиэфир с ПВХ покр.) цв. т.синий',
    place: "A-6-1-8",
  },
  {
    art: "3217",
    name: 'Плащ муж. "Посейдон" для защиты от воды (основа 100% полиэфир с ПВХ покр.) цв. т.синий',
    place: "A-6-2-6",
  },
  {
    art: "3217",
    name: 'Плащ муж. "Посейдон" для защиты от воды (основа 100% полиэфир с ПВХ покр.) цв. т.синий',
    place: "A-6-2-7",
  },
  {
    art: "3217",
    name: 'Плащ муж. "Посейдон" для защиты от воды (основа 100% полиэфир с ПВХ покр.) цв. т.синий',
    place: "A-6-2-8",
  },
  {
    art: "3218",
    name: 'Костюм муж. "Посейдон" для защиты от воды (основа 100% полиэфир с ПВХ покр.) цв. т.синий',
    place: "A-5-2-1",
  },
  {
    art: "3218",
    name: 'Костюм муж. "Посейдон" для защиты от воды (основа 100% полиэфир с ПВХ покр.) цв. т.синий',
    place: "A-5-2-2",
  },
  {
    art: "3219",
    name: 'Костюм ПВХ "Фишермен" (Fisherman`s) (100% полиэфир с ПВХ покрытием) ,СВ полосы, проклеенные швы',
    place: "A-6-3-6",
  },
  {
    art: "3220",
    name: 'Плащ влагозащ.ПВХ "Extra Vision WPL" (100% полиэфир с ПВХ покр.) цв. флуорес.оранжевый',
    place: "A-6-4-7",
  },
  {
    art: "3220",
    name: 'Плащ влагозащ.ПВХ "Extra Vision WPL" (100% полиэфир с ПВХ покр.) цв. флуорес.оранжевый',
    place: "A-6-4-8",
  },
  {
    art: "3223",
    name: 'Костюм муж.влагозащитный ПВХ "Extra Vision WPL" (100% полиэфир с ПВХ покр) цв.фл- оранжевый',
    place: "A-6-5-8",
  },
  {
    art: "3224",
    name: 'Костюм муж.влагозащитный ПВХ "Extra Vision WPL" (100% полиэфир с ПВХ покр.) цв.фл-.лимонный',
    place: "A-6-5-8",
  },
  {
    art: "3225",
    name: 'Костюм муж.лет. "Азов" (куртка + брюки) 100% х/б цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-1-1",
  },
  {
    art: "3225",
    name: 'Костюм муж.лет. "Азов" (куртка + брюки) 100% х/б цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-1-2",
  },
  {
    art: "3225",
    name: 'Костюм муж.лет. "Азов" (куртка + брюки) 100% х/б цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-1-3",
  },
  {
    art: "3225",
    name: 'Костюм муж.лет. "Азов" (куртка + брюки) 100% х/б цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-1-4",
  },
  {
    art: "3225",
    name: 'Костюм муж.лет. "Азов" (куртка + брюки) 100% х/б цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-1-5",
  },
  {
    art: "3226",
    name: 'Костюм муж."Майнер" (Miner WPL) для защиты от воды (уп-10шт)',
    place: "A-6-5-6",
  },
  {
    art: "3230",
    name: 'Жилет сигнальный "Эконом" цв.фл.желтый МИНПРОМТОРГ',
    place: "A-12-1-1",
  },
  {
    art: "3230",
    name: 'Жилет сигнальный "Эконом" цв.фл.желтый МИНПРОМТОРГ',
    place: "A-12-1-2",
  },
  {
    art: "3230",
    name: 'Жилет сигнальный "Эконом" цв.фл.желтый МИНПРОМТОРГ',
    place: "A-12-1-5",
  },
  {
    art: "3230",
    name: 'Жилет сигнальный "Эконом" цв.фл.желтый МИНПРОМТОРГ',
    place: "A-12-2-1",
  },
  {
    art: "3230",
    name: 'Жилет сигнальный "Эконом" цв.фл.желтый МИНПРОМТОРГ',
    place: "A-12-2-2",
  },
  {
    art: "3232",
    name: 'Жилет сигнальный "Эконом" цв.фл.оранжевый МИНПРОМТОРГ',
    place: "A-12-1-3",
  },
  {
    art: "3232",
    name: 'Жилет сигнальный "Эконом" цв.фл.оранжевый МИНПРОМТОРГ',
    place: "A-12-1-4",
  },
  {
    art: "3232",
    name: 'Жилет сигнальный "Эконом" цв.фл.оранжевый МИНПРОМТОРГ',
    place: "A-12-2-3",
  },
  {
    art: "3232",
    name: 'Жилет сигнальный "Эконом" цв.фл.оранжевый МИНПРОМТОРГ',
    place: "A-12-2-4",
  },
  {
    art: "3232",
    name: 'Жилет сигнальный "Эконом" цв.фл.оранжевый МИНПРОМТОРГ',
    place: "A-12-2-5",
  },
  {
    art: "3232",
    name: 'Жилет сигнальный "Эконом" цв.фл.оранжевый МИНПРОМТОРГ',
    place: "A-12-6-3",
  },
  {
    art: "3233",
    name: 'Куртка-ветровка утепл.сигнал."Шторм контроль" /Со-3 кл, Вн/ цв.т-синий+фл.оранж. (1 кор.-6 шт)',
    place: "B-30-2-7",
  },
  {
    art: "3234",
    name: 'Куртка-ветровка утепл.сигнал."Шторм контроль" /Со-3 кл, Вн/ цв.т-синий+фл.желтый (1 кор.-6 шт)',
    place: "B-30-2-7",
  },
  {
    art: "3240",
    name: 'Жилет сигнальный "Габарит-4" фл. оранжевый (1 кор.-30 шт.)',
    place: "A-12-2-6",
  },
  {
    art: "3244",
    name: 'Жилет сигнальный "Габарит-4" цв.фл.желтый (1 кор.-30 шт)',
    place: "A-12-1-6",
  },
  {
    art: "3246",
    name: 'Жилет муж.лет. "Сити" цв.т-серый (1 кор.-10 шт)',
    place: "A-2-5-2",
  },
  {
    art: "3251",
    name: 'Фартук муж. Тип "Б" 100% х/б цв.синий (1 кор.-40 шт) МИНПРОМТОРГ',
    place: "A-7-1-3",
  },
  {
    art: "3252",
    name: 'Фартук муж. Тип "Б" 100% х/б цв.белый (1 кор.-40 шт) МИНПРОМТОРГ',
    place: "A-7-1-3",
  },
  {
    art: "3257",
    name: 'Куртка софтшелл "Дунай" цв.морск.волна (1 кор.-5 шт)',
    place: "A-3-4-4",
  },
  {
    art: "3258",
    name: 'Куртка софтшелл "Скаймастер" цв.синий (1 кор.-5 шт)',
    place: "A-3-4-4",
  },
  {
    art: "3261",
    name: "Фартук-сарафан жен. цв.бирюзовый (1 кор.-25 шт) МИНПРОМТОРГ",
    place: "A-7-1-3",
  },
  {
    art: "3262",
    name: "Фартук-сарафан жен. цв.бордовый (1 кор.-25 шт) МИНПРОМТОРГ",
    place: "A-7-1-3",
  },
  {
    art: "3263",
    name: "Фартук-сарафан жен. цв.васильковый (1 кор.-25 шт) МИНПРОМТОРГ",
    place: "A-7-1-3",
  },
  {
    art: "3272",
    name: 'Халат муж. "Эврика" цв.голубой (1 кор.-12 шт)',
    place: "A-7-3-6",
  },
  {
    art: "3273",
    name: 'Халат жен. "Эврика" цв.голубой (1 кор.-12 шт)',
    place: "A-7-3-4",
  },
  {
    art: "3274",
    name: 'Брюки муж.лет. "Эврика" цв.голубой (1 кор.-20 шт)',
    place: "A-6-4-1",
  },
  {
    art: "3275",
    name: 'Брюки жен.лет. "Эврика" цв.голубой (1 кор.-20 шт)',
    place: "A-6-5-2",
  },
  {
    art: "3281",
    name: "Халат жен. цв.бирюзовый с коротким рукавом (1 кор.-20 шт.)",
    place: "A-7-4-7",
  },
  {
    art: "3282",
    name: "Халат жен. цв.бирюзовый с длинным рукавом (1 кор.-20 шт.)",
    place: "A-7-4-8",
  },
  {
    art: "3289",
    name: 'Халат жен. "Кристалл" цв.сиреневый (1 кор.-18 шт)',
    place: "A-7-2-7",
  },
  {
    art: "3290",
    name: "Халат муж. бязь 100% х/б цв.синий (1 кор.-15 шт) МИНПРОМТОРГ",
    place: "A-7-1-4",
  },
  {
    art: "3291",
    name: "Халат жен. бязь 100% х/б цв.синий (1 кор.-15 шт) МИНПРОМТОРГ",
    place: "A-7-1-4",
  },
  {
    art: "3294",
    name: 'Костюм муж.лет. "Техно" (куртка+п/к) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-3-3",
  },
  {
    art: "3294",
    name: 'Костюм муж.лет. "Техно" (куртка+п/к) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-3-4",
  },
  {
    art: "3294",
    name: 'Костюм муж.лет. "Техно" (куртка+п/к) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-3-5",
  },
  {
    art: "3294",
    name: 'Костюм муж.лет. "Техно" (куртка+п/к) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-4-3",
  },
  {
    art: "3294",
    name: 'Костюм муж.лет. "Техно" (куртка+п/к) цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-4-4",
  },
  {
    art: "3296",
    name: 'Куртка-пиджак муж.лет. "Лагонда" цв.т-синий (1 кор.-10 шт)',
    place: "A-7-3-1",
  },
  {
    art: "3297",
    name: 'Брюки муж.лет. "Лагонда" цв.т-синий (1 кор.-15 шт)',
    place: "A-7-3-1",
  },
  {
    art: "3298",
    name: 'Куртка-жакет жен.лет. "Лагонда" цв.т-синий (1 кор.-10 шт)',
    place: "A-7-4-1",
  },
  {
    art: "3299",
    name: 'Брюки жен.лет. "Лагонда" цв.т-синий (1 кор.-15 шт)',
    place: "A-7-4-1",
  },
  {
    art: "3302",
    name: 'Халат муж."Сити" цв.т-серый (1 кор.-10 шт)',
    place: "A-2-5-1",
  },
  {
    art: "3305",
    name: 'Костюм муж.лет. "Молоток" (куртка+брюки) цв.бежевый (1 кор.-10 шт)',
    place: "A-4-4-5",
  },
  {
    art: "3306",
    name: 'Костюм муж.лет. "Молоток" (куртка+брюки) цв.серый (1 кор.-10 шт)',
    place: "A-4-2-3",
  },
  {
    art: "3306",
    name: 'Костюм муж.лет. "Молоток" (куртка+брюки) цв.серый (1 кор.-10 шт)',
    place: "A-4-2-4",
  },
  {
    art: "3306",
    name: 'Костюм муж.лет. "Молоток" (куртка+брюки) цв.серый (1 кор.-10 шт)',
    place: "A-4-2-5",
  },
  {
    art: "3306",
    name: 'Костюм муж.лет. "Молоток" (куртка+брюки) цв.серый (1 кор.-10 шт)',
    place: "A-4-2-6",
  },
  {
    art: "3307",
    name: 'Брюки муж.лет. "Дунай" цв.морск.волна (1 кор.-10 шт)',
    place: "A-2-1-7",
  },
  {
    art: "3308",
    name: 'Куртка муж.лет. "Дунай" цв.морск.волна (1 кор.-10 шт)',
    place: "A-2-1-6",
  },
  {
    art: "3309",
    name: 'Костюм муж.лет. "Молоток" (куртка+брюки) цв.зеленый (1 кор.-10 шт)',
    place: "A-4-5-3",
  },
  {
    art: "3309",
    name: 'Костюм муж.лет. "Молоток" (куртка+брюки) цв.зеленый (1 кор.-10 шт)',
    place: "A-4-5-4",
  },
  {
    art: "3310",
    name: 'Куртка жен.лет. "Дунай" цв.морск.волна (1 кор.-10 шт)',
    place: "A-2-5-5",
  },
  {
    art: "3311",
    name: 'Брюки жен.лет. "Дунай" цв.морск.волна (1 кор.-10 шт)',
    place: "A-2-1-5",
  },
  {
    art: "3312",
    name: 'Полукомбинезон муж.лет. "Дунай" цв.морск.волна (1 кор.-8 шт)',
    place: "A-2-1-6",
  },
  {
    art: "3317",
    name: 'Костюм муж.лет.сигнал. "Люмос" (куртка+брюки) /Со-2 кл/ цв.т-синий+фл.желтый (1 кор.-10 шт)',
    place: "A-4-4-6",
  },
  {
    art: "3317",
    name: 'Костюм муж.лет.сигнал. "Люмос" (куртка+брюки) /Со-2 кл/ цв.т-синий+фл.желтый (1 кор.-10 шт)',
    place: "A-4-4-7",
  },
  {
    art: "3317",
    name: 'Костюм муж.лет.сигнал. "Люмос" (куртка+брюки) /Со-2 кл/ цв.т-синий+фл.желтый (1 кор.-10 шт)',
    place: "A-4-4-8",
  },
  {
    art: "3318",
    name: 'Костюм лет.сигнал "Прожектор" (куртка+брюки) /Со-3 кл/ цв.т-серый+фл.оранж. (1кор.-10 шт)',
    place: "A-5-4-1",
  },
  {
    art: "3318",
    name: 'Костюм лет.сигнал "Прожектор" (куртка+брюки) /Со-3 кл/ цв.т-серый+фл.оранж. (1кор.-10 шт)',
    place: "A-5-4-2",
  },
  {
    art: "3318",
    name: 'Костюм лет.сигнал "Прожектор" (куртка+брюки) /Со-3 кл/ цв.т-серый+фл.оранж. (1кор.-10 шт)',
    place: "A-5-4-3",
  },
  {
    art: "3318",
    name: 'Костюм лет.сигнал "Прожектор" (куртка+брюки) /Со-3 кл/ цв.т-серый+фл.оранж. (1кор.-10 шт)',
    place: "A-5-6-2",
  },
  {
    art: "3321",
    name: "Халат муж. тк.смесовая цв.т-синий (1 кор.-12 шт) МИНПРОМТОРГ",
    place: "A-7-1-6",
  },
  {
    art: "3322",
    name: "Халат жен. тк.смесовая цв.васильковый (1 кор.-12 шт) МИНПРОМТОРГ",
    place: "A-7-3-8",
  },
  {
    art: "3323",
    name: 'Куртка муж.лет. "Стокгольм-Лайм" цв.т-серый (1 кор.-6 шт)',
    place: "A-1-2-4",
  },
  {
    art: "3324",
    name: 'Куртка муж.лет. "Стокгольм-Брик" цв.т-серый (1 кор.-6 шт)',
    place: "A-1-2-4",
  },
  {
    art: "3326",
    name: 'Брюки муж.лет. "Стокгольм" цв.черный (1 кор.-6 шт)',
    place: "A-1-2-6",
  },
  {
    art: "3327",
    name: 'Полукомбинезон муж.лет. "Стокгольм" цв.черный (1 кор.-5 шт)',
    place: "A-1-2-5",
  },
  {
    art: "3328",
    name: 'Халат жен. "Кристалл" цв.бирюзовый (1 кор.-18 шт) МИНПРОМТОРГ',
    place: "A-7-2-7",
  },
  {
    art: "3330",
    name: 'Халат муж."Крафт" (1 кор.-10 шт.) СНЯТО С ПРОИЗВОДСТВА',
    place: "A-3-4-1",
  },
  {
    art: "3341",
    name: 'Комплект муж. "Медик" (куртка,брюки,колпак) цв.зеленый (1 кор.-12 шт)',
    place: "A-7-2-5",
  },
  {
    art: "3348",
    name: 'Жакет жен. "Бьянка-2" цв.белый с бирюзовым (1 кор.-15 шт)',
    place: "A-7-6-2",
  },
  {
    art: "3349",
    name: 'Брюки жен. "Бьянка-2" цв.белый (1 кор.-15 шт)',
    place: "A-6-1-2",
  },
  {
    art: "3351",
    name: "Куртка муж. поварская /бязь цв.белый/ (1 кор.-20 шт.) МИНПРОМТОРГ",
    place: "A-7-2-1",
  },
  {
    art: "3358",
    name: 'Куртка муж. "Оскар-2" цв.белый (1 кор.-15 шт)',
    place: "A-7-5-6",
  },
  {
    art: "3359",
    name: 'Брюки муж. "Оскар-2" цв.белый (1 кор.-15 шт)',
    place: "A-6-5-1",
  },
  {
    art: "3361",
    name: "Брюки поварские /бязь цв.белый/ (1 кор.-25 шт ) МИНПРОМТОРГ",
    place: "A-7-2-1",
  },
  {
    art: "3366",
    name: 'Куртка муж.лет. "Крит" цв.бежевый (1 кор.-10 шт)',
    place: "A-1-4-3",
  },
  {
    art: "3367",
    name: 'Брюки муж.лет. "Крит" цв.бежевый (1 кор.-10 шт)',
    place: "A-1-4-1",
  },
  {
    art: "3368",
    name: 'Жилет муж.лет. "Крит" цв.бежевый (1 кор.-10шт)',
    place: "A-1-4-2",
  },
  {
    art: "3369",
    name: 'Шорты муж.лет. "Крит" цв.бежевый (1 кор.-15 шт)',
    place: "A-1-4-2",
  },
  {
    art: "3370",
    name: 'Брюки муж.лет. "Дублин" цв.черный (1 кор.-10 шт)',
    place: "A-1-4-4",
  },
  {
    art: "3370",
    name: 'Брюки муж.лет. "Дублин" цв.черный (1 кор.-10 шт)',
    place: "A-1-4-5",
  },
  {
    art: "3370",
    name: 'Брюки муж.лет. "Дублин" цв.черный (1 кор.-10 шт)',
    place: "A-1-4-6",
  },
  {
    art: "3373",
    name: 'Комплект муж. "Медик" (куртка,брюки,колпак) цв.васильковый (1 кор.-12 шт)',
    place: "A-7-2-5",
  },
  {
    art: "3375",
    name: 'Куртка муж.лет. "Дублин" цв.т-серый+черный (1 кор.-8 шт)',
    place: "A-1-3-4",
  },
  {
    art: "3375",
    name: 'Куртка муж.лет. "Дублин" цв.т-серый+черный (1 кор.-8 шт)',
    place: "A-1-3-6",
  },
  {
    art: "3381",
    name: "Нарукавник СПЕЦЗАКАЗ",
    place: "B-27-1-1",
  },
  {
    art: "3382",
    name: 'Костюм жен.лет. "Сервис" (куртка+брюки) цв.бирюзовый (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-7-2-6",
  },
  {
    art: "3384",
    name: 'Костюм жен.лет. "Сервис" (куртка+брюки) цв.васильковый (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-7-2-6",
  },
  {
    art: "3386",
    name: 'Жакет жен. "Николь" цв.с-серый (1 кор.-20 шт)',
    place: "A-7-6-5",
  },
  {
    art: "3387",
    name: 'Брюки жен.лет. "Николь" цв.серый (1 кор.-20 шт)',
    place: "A-6-5-1",
  },
  {
    art: "3388",
    name: 'Костюм жен.лет. "Клининг" (блузка+боюки) цв.коричневый (1 кор.-15 шт)',
    place: "A-7-2-4",
  },
  {
    art: "3401",
    name: 'Плащ-дождевик "Люкс" п/э цв.синий (РДУ7) (1уп. - 50шт.)',
    place: "A-8-3-6",
  },
  {
    art: "3402",
    name: 'Плащ-дождевик "Профи" п/э цв.зеленый (РДУ4) (1уп. - 50шт.)',
    place: "A-8-3-6",
  },
  {
    art: "3419",
    name: 'Жакет жен."Одри" (1 кор-15 шт) РАСПРОДАЖА САЙТ',
    place: "A-7-6-2",
  },
  {
    art: "3424",
    name: 'Брюки жен. "Тереза" цв.белый (1 кор.-20 шт)',
    place: "A-6-2-2",
  },
  {
    art: "3425",
    name: 'Брюки жен. "Тереза" цв.красный (1 кор.-20 шт)',
    place: "A-6-2-2",
  },
  {
    art: "3426",
    name: 'Брюки жен. "Тереза" цв.синий (1 кор.-20 шт)',
    place: "A-6-2-1",
  },
  {
    art: "3427",
    name: 'Брюки жен. "Лотос" цв.белый (1 кор.-20 шт)',
    place: "A-6-2-2",
  },
  {
    art: "3429",
    name: 'Блуза жен. "Афина-Арт" (1 кор.-25шт) МИНПРОМТОРГ',
    place: "A-6-5-4",
  },
  {
    art: "3430",
    name: 'Блуза жен. "Тереза" цв.белый с синим (1 кор.-20 шт)',
    place: "A-6-4-4",
  },
  {
    art: "3440",
    name: 'Блуза жен. "Тереза" цв.белый с красным (1 кор.-20 шт)',
    place: "A-6-4-5",
  },
  {
    art: "3442",
    name: 'Блуза жен. "Лотос" цв.белый (1 кор.-25 шт)',
    place: "A-6-4-3",
  },
  {
    art: "3453",
    name: 'Блуза муж. "Лотос" цв.белый (1 кор.-25 шт)',
    place: "A-6-3-5",
  },
  {
    art: "3454",
    name: 'Блуза муж. "Лотос" цв.синий (1 кор.-25 шт)',
    place: "A-6-3-3",
  },
  {
    art: "3455",
    name: 'Брюки муж. "Лотос" цв.белый (1 кор.-20 шт)',
    place: "A-6-3-1",
  },
  {
    art: "3456",
    name: 'Брюки муж. "Лотос" цв.синий (1 кор.-20 шт)',
    place: "A-6-2-5",
  },
  {
    art: "3465",
    name: 'Фартук поварской "Класс" цв. чёрный ( 1кор.-20шт.), (размер 85-111 ИЗ НАЛИЧИЯ)',
    place: "A-7-1-3",
  },
  {
    art: "3500200",
    name: "Вилка для переключения режимов блокирующего устройства Sealed Blok RSQ (3500200) СПЕЦЗАКАЗ НЕ ВЫ...",
    place: "B-27-2-10",
  },
  {
    art: "3693",
    name: 'Костюм противоэнц. "Биогард" (куртка+брюки) 100% х/б цв.синий (1 кор.-7 шт) МИНПРОМТОРГ',
    place: "A-5-4-6",
  },
  {
    art: "3764",
    name: 'Брюки муж. "Атлантик" цв.морск.волна (1 кор.-20 шт)',
    place: "A-6-2-4",
  },
  {
    art: "3774",
    name: 'Халат жен."Ультра-2" (1 кор-10 шт)',
    place: "A-7-1-8",
  },
  {
    art: "3775",
    name: 'Халат муж."Ультра-2" (1 кор-10 шт)',
    place: "A-7-1-7",
  },
  {
    art: "3776",
    name: 'Брюки жен.летние "Ультра-2" /цв.белый/ (1 кор-15 шт)',
    place: "A-6-2-1",
  },
  {
    art: "3777",
    name: 'Брюки муж.летние "Ультра-2" /цв.белый/ (1 кор-15 шт)',
    place: "A-6-4-2",
  },
  {
    art: "3778",
    name: 'Куртка жен.летняя "Ультра-2" /цв.белый/ (1 кор-15 шт)',
    place: "A-7-5-4",
  },
  {
    art: "3779",
    name: 'Куртка муж.летняя "Ультра-2" /цв.белый/ (1 кор-15 шт)',
    place: "A-7-5-4",
  },
  {
    art: "3790",
    name: 'Куртка муж.лет. "Сити-Лайм" цв.т-серый (1 кор.-10 шт)',
    place: "A-1-5-4",
  },
  {
    art: "3791",
    name: 'Куртка муж.лет. "Крафт" цв.васильковый (1 кор.-10 шт)',
    place: "A-3-4-2",
  },
  {
    art: "3792",
    name: 'Полукомбинезон муж.лет. "Крафт" цв.васильковый (1 кор.-10 шт)',
    place: "A-3-4-2",
  },
  {
    art: "3793",
    name: 'Брюки муж.лет. "Крафт" цв.васильковый (1 кор.-10 шт)',
    place: "A-3-4-1",
  },
  {
    art: "3794",
    name: 'Брюки муж.лет. "Сити" цв.т-серый (1 кор.-15 шт)',
    place: "A-2-3-3",
  },
  {
    art: "3794",
    name: 'Брюки муж.лет. "Сити" цв.т-серый (1 кор.-15 шт)',
    place: "A-2-3-4",
  },
  {
    art: "3794",
    name: 'Брюки муж.лет. "Сити" цв.т-серый (1 кор.-15 шт)',
    place: "A-2-3-5",
  },
  {
    art: "3794",
    name: 'Брюки муж.лет. "Сити" цв.т-серый (1 кор.-15 шт)',
    place: "A-2-4-3",
  },
  {
    art: "3794",
    name: 'Брюки муж.лет. "Сити" цв.т-серый (1 кор.-15 шт)',
    place: "A-2-4-4",
  },
  {
    art: "3794",
    name: 'Брюки муж.лет. "Сити" цв.т-серый (1 кор.-15 шт)',
    place: "A-2-4-5",
  },
  {
    art: "3795",
    name: 'Полукомбинезон муж.лет. "Сити" цв.т-серый (1 кор.- 10 шт)',
    place: "A-2-2-3",
  },
  {
    art: "3795",
    name: 'Полукомбинезон муж.лет. "Сити" цв.т-серый (1 кор.- 10 шт)',
    place: "A-2-2-4",
  },
  {
    art: "3795",
    name: 'Полукомбинезон муж.лет. "Сити" цв.т-серый (1 кор.- 10 шт)',
    place: "A-2-2-5",
  },
  {
    art: "3800",
    name: 'Блуза жен. "Афина" цв.сиреневый (1 кор.-25шт) МИНПРОМТОРГ',
    place: "A-6-1-5",
  },
  {
    art: "3801",
    name: 'Блуза жен. "Афина" цв.бирюзовый (1 кор.-25шт) МИНПРОМТОРГ',
    place: "A-6-1-4",
  },
  {
    art: "3802",
    name: 'Блуза жен. "Афина" цв.белый (1 кор.-25 шт) МИНПРОМТОРГ',
    place: "A-6-1-3",
  },
  {
    art: "3804",
    name: 'Брюки жен. "Афина" цв.сиреневый (1 кор.-20 шт) МИНПРОМТОРГ',
    place: "A-6-1-1",
  },
  {
    art: "3805",
    name: 'Брюки жен. "Афина" цв.бирюзовый (1 кор.-20 шт) МИНПРОМТОРГ',
    place: "A-6-3-2",
  },
  {
    art: "3806",
    name: 'Брюки жен. "Афина" цв.белый (1 кор.-20 шт) МИНПРОМТОРГ',
    place: "A-6-3-1",
  },
  {
    art: "3808",
    name: 'Жакет жен."Элис" цв.белый, отделка цв.бирюзовый (1 кор-25шт) МИНПРОМТОРГ',
    place: "A-7-6-3",
  },
  {
    art: "3809",
    name: 'Жакет жен. "Элис" цв.белый, отделка цв.сиреневый (1 кор-25 шт) МИНПРОМТОРГ',
    place: "A-7-6-3",
  },
  {
    art: "3810",
    name: 'Блуза жен. "Афина" цв.розовый (1 кор.-25шт) МИНПРОМТОРГ',
    place: "A-6-1-3",
  },
  {
    art: "3811",
    name: 'Брюки жен. "Афина" цв.розовый (1 кор.-20 шт) МИНПРОМТОРГ',
    place: "A-6-1-1",
  },
  {
    art: "3812",
    name: 'Жакет жен. "Элис" цв. белый, отделка цв.розовый (1 кор-25 шт) МИНПРОМТОРГ',
    place: "A-7-6-4",
  },
  {
    art: "3813",
    name: 'Жакет жен. "Элис" цв.белый, отделка цв.салатовый (1 кор-25 шт) МИНПРОМТОРГ СНЯТО С ПРОИЗВОДСТВА',
    place: "A-7-6-4",
  },
  {
    art: "3906",
    name: 'Полукомбинезон муж.лет. "Лето" цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-2-2-8",
  },
  {
    art: "3907",
    name: 'Полукомбинезон муж.лет. "Милан" цв.белый (1 кор.-7 шт)',
    place: "A-3-1-5",
  },
  {
    art: "3930",
    name: 'Костюм муж.лет. "Сахара" (куртка+брюки) 100% х/б цв.серый (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-4-4",
  },
  {
    art: "3935",
    name: 'Куртка жен.поварская "Прованс" /цв.белый/ ( 1 кор-15шТ)',
    place: "A-7-4-5",
  },
  {
    art: "3936",
    name: 'Куртка жен.поварская "Прованс" /цв.черный/ ( 1 кор-15шт)',
    place: "A-7-5-7",
  },
  {
    art: "3937",
    name: 'Куртка жен.летняя "Ультра-2" /цв.синий/ (1 кор-15 шт)',
    place: "A-7-5-6",
  },
  {
    art: "3942",
    name: 'Куртка муж.лет. антистат. "Оператор Хай-Виз" цв.т-синий+фл.желтый (1 кор.-10 шт)',
    place: "A-1-5-3",
  },
  {
    art: "3943",
    name: 'Куртка муж.лет. "Челси" цв.хаки (1 кор.-8 шт)',
    place: "A-3-2-4",
  },
  {
    art: "3944",
    name: 'Куртка муж.лет. "Пилот" цв.беж.-оливковый (1 кор.-10 шт)',
    place: "A-3-5-3",
  },
  {
    art: "3945",
    name: 'Куртка муж.лет. "Пилот" цв.серо-синий (1 кор.-10 шт)',
    place: "A-3-5-1",
  },
  {
    art: "3946",
    name: 'Куртка муж.лет. "Флай" цв.т-синий (1 кор.-10 шт)',
    place: "A-3-5-2",
  },
  {
    art: "3948",
    name: 'Куртка муж.поварская "Прованс" /цв.белый/ (1 кор-15 шт)',
    place: "A-7-4-6",
  },
  {
    art: "3950",
    name: 'Куртка муж.лет. "Рио" цв.зеленый (1 кор.-8 шт)',
    place: "A-3-3-4",
  },
  {
    art: "3951",
    name: 'Куртка муж.поварская "Прованс" /цв.черный/ ( 1 кор-15шТ)',
    place: "A-7-5-7",
  },
  {
    art: "3952",
    name: 'Куртка муж.лет. "Лето" цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-2-3-6",
  },
  {
    art: "3952",
    name: 'Куртка муж.лет. "Лето" цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-2-3-7",
  },
  {
    art: "3952",
    name: 'Куртка муж.лет. "Лето" цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-2-3-8",
  },
  {
    art: "3952",
    name: 'Куртка муж.лет. "Лето" цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-2-6-6",
  },
  {
    art: "3953",
    name: 'Куртка муж.лет. "Милан" цв.белый (1 кор.-10 шт)',
    place: "A-3-1-6",
  },
  {
    art: "3954",
    name: 'Куртка муж.летняя "Ультра-2" /цв.синий/ (1 кор-15 шт)',
    place: "A-7-5-5",
  },
  {
    art: "3955",
    name: 'Куртка муж.лет. "Фалькон" цв.т-серый (1 кор.-8 шт)',
    place: "B-30-1-9",
  },
  {
    art: "3963",
    name: 'Брюки жен.лет. "Универсал" цв.черный (1 кор.-15 шт)',
    place: "B-30-2-5",
  },
  {
    art: "3964",
    name: 'Брюки жен.летние "Ультра-2" /цв.синий/ (1 кор-15 шт)',
    place: "A-6-5-2",
  },
  {
    art: "3971",
    name: 'Брюки муж.лет. "Универсал" цв.черный (1 кор.-15 шт)',
    place: "B-30-2-5",
  },
  {
    art: "3974",
    name: 'Брюки муж.лет. "Пилот" цв.беж.-оливковый (1 кор.-10 шт)',
    place: "A-3-5-3",
  },
  {
    art: "3975",
    name: 'Брюки муж.лет. "Пилот" цв.серо-синий (1 кор.-10 шт)',
    place: "A-3-5-1",
  },
  {
    art: "3976",
    name: 'Брюки муж.лет. "Флай" цв.т-синий (1 кор.-10 шт)',
    place: "A-3-5-2",
  },
  {
    art: "3977",
    name: 'Брюки муж.лет. "Рио" цв.зеленый (1 кор.-9 шт)',
    place: "A-3-3-4",
  },
  {
    art: "3978",
    name: 'Брюки муж.лет. "Лето" цв.т-синий (1 кор.-15 шт) МИНПРОМТОРГ',
    place: "A-2-2-6",
  },
  {
    art: "3978",
    name: 'Брюки муж.лет. "Лето" цв.т-синий (1 кор.-15 шт) МИНПРОМТОРГ',
    place: "A-2-2-7",
  },
  {
    art: "3978",
    name: 'Брюки муж.лет. "Лето" цв.т-синий (1 кор.-15 шт) МИНПРОМТОРГ',
    place: "A-2-6-8",
  },
  {
    art: "3979",
    name: 'Брюки муж.лет. "Милан" цв.белый (1 кор.-10 шт)',
    place: "A-3-1-3",
  },
  {
    art: "3979",
    name: 'Брюки муж.лет. "Милан" цв.белый (1 кор.-10 шт)',
    place: "A-3-1-4",
  },
  {
    art: "3980",
    name: 'Брюки муж.летние "Ультра-2" /цв.синий/ (1 кор-15 шт)',
    place: "A-6-4-2",
  },
  {
    art: "3981",
    name: 'Брюки муж.лет. "Фалькон" цв.т-серый (1 кор.-10 шт)',
    place: "B-30-1-9",
  },
  {
    art: "3994",
    name: 'Жилет лет. "СП" (Скорая помощь) (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-1-7",
  },
  {
    art: "4000",
    name: "Футболка х/б цв.лайм (160 г/кв.м)",
    place: "A-3-3-7",
  },
  {
    art: "4003",
    name: 'Футболка "Челси-М" цв.сливовый (95% хлопок, 5% эластан, 180 г/кв.м)',
    place: "A-3-1-8",
  },
  {
    art: "4004",
    name: 'Футболка "Челси-М" цв.синий /черничный/(95% хлопок, 5% эластан, 180 г/кв.м)',
    place: "A-3-1-8",
  },
  {
    art: "4007",
    name: 'Рубашка "Поло" (х/б трикотаж) цв.голубой с отделкой',
    place: "A-3-3-5",
  },
  {
    art: "4008",
    name: 'Футболка "Челси-М" цв.белый (95% хлопок, 5% эластан, 180 г/кв.м)',
    place: "A-3-1-8",
  },
  {
    art: "4009",
    name: 'Футболка "Челси-М" цв.темно-синий (95% хлопок, 5% эластан;180 г/кв.м)',
    place: "A-3-1-8",
  },
  {
    art: "4010",
    name: 'Футболка "Челси-М" цв.фисташковый (95% хлопок, 5% эластан,180 г/кв.м)',
    place: "A-3-1-8",
  },
  {
    art: "4012",
    name: 'Рубашка "Поло" (х/б трикотаж) цв.васильковый',
    place: "A-7-1-3",
  },
  {
    art: "4013",
    name: 'Рубашка "Поло" (х/б трикотаж) цв.желтый',
    place: "A-7-1-3",
  },
  {
    art: "4014",
    name: 'Рубашка "Поло" (х/б трикотаж) цв.белый',
    place: "A-7-1-1",
  },
  {
    art: "4015",
    name: 'Рубашка "Поло" (х/б трикотаж) цв.серый',
    place: "A-7-1-2",
  },
  {
    art: "4016",
    name: 'Рубашка "Поло" (х/б трикотаж) цв.красный',
    place: "A-7-1-1",
  },
  {
    art: "4017",
    name: 'Рубашка "Поло" (х/б трикотаж) цв.оранжевый',
    place: "A-3-4-7",
  },
  {
    art: "4018",
    name: 'Рубашка "Поло" (х/б трикотаж) цв.черный',
    place: "A-7-1-3",
  },
  {
    art: "4021",
    name: 'Рубашка "Поло" длинный рукав /цв.темно-синий/',
    place: "A-3-6-1",
  },
  {
    art: "4022",
    name: 'Рубашка "Поло" (х/б трикотаж) цв.темно-синий',
    place: "A-7-1-1",
  },
  {
    art: "4023",
    name: "Футболка цв.васильковый (160 г/кв.м)",
    place: "A-3-3-7",
  },
  {
    art: "4024",
    name: 'Рубашка "Поло" (х/б трикотаж) цв.зеленый',
    place: "A-7-1-2",
  },
  {
    art: "4025",
    name: "Футболка цв.темно-синий (160 г/кв.м)",
    place: "A-3-2-7",
  },
  {
    art: "4026",
    name: "Футболка цв.зеленый (160 г/кв.м)",
    place: "A-3-1-7",
  },
  {
    art: "4026",
    name: "Футболка цв.зеленый (160 г/кв.м)",
    place: "A-3-4-8",
  },
  {
    art: "4027",
    name: "Футболка цв.красный (160 г/кв.м)",
    place: "A-3-3-8",
  },
  {
    art: "4028",
    name: "Футболка цв.желтый (160 г/кв.м)",
    place: "A-3-3-8",
  },
  {
    art: "4029",
    name: "Футболка цв.оранжевый (160 г/кв.м)",
    place: "A-3-2-8",
  },
  {
    art: "4030",
    name: "Футболка цв.серый (160 г/кв.м)",
    place: "A-3-3-7",
  },
  {
    art: "4033",
    name: "Футболка цв.белый (160 г/кв.м)",
    place: "A-3-1-7",
  },
  {
    art: "4037",
    name: "Футболка цв.черный (160 г/кв.м)",
    place: "A-3-2-8",
  },
  {
    art: "4039",
    name: "Футболка цв.серый меланж (160 г/кв.м)",
    place: "A-3-2-7",
  },
  {
    art: "4045",
    name: 'Термобелье: Фуфайка муж. трикотажная "Хантер" с дл. рукавом и высоким воротником',
    place: "A-8-5-3",
  },
  {
    art: "4046",
    name: 'Термобелье: Брюки муж. трикотажные "Хантер"',
    place: "A-8-5-3",
  },
  {
    art: "4047",
    name: 'Термоноски "Extreme Trekking" (Экстрим Треккинг)',
    place: "A-8-5-8",
  },
  {
    art: "4052",
    name: "Футболка с длинным рукавом /цв.васильковый/ (180 г/кв.м)",
    place: "A-3-6-7",
  },
  {
    art: "4053",
    name: "Футболка с длинным рукавом /цв.темно-синий/ (180 г/кв.м)",
    place: "A-3-5-7",
  },
  {
    art: "4054",
    name: "Футболка с длинным рукавом /цв.красный/ (180 г/кв.м)",
    place: "A-3-6-6",
  },
  {
    art: "4055",
    name: "Футболка с длинным рукавом /цв.серый/ (180 г/кв.м)",
    place: "A-3-6-8",
  },
  {
    art: "4056",
    name: 'Комплект белья жен. утепленное "Камыш" цв.хаки /из хлопчатобумажного трикотажного полотна с наче...',
    place: "B-26-3-7",
  },
  {
    art: "4056",
    name: 'Комплект белья жен. утепленное "Камыш" цв.хаки /из хлопчатобумажного трикотажного полотна с наче...',
    place: "B-26-3-8",
  },
  {
    art: "4058",
    name: 'Футболка "Только вертолетом!" цв. белый (95% хлопок, 5% лайкра, 180 г/кв.м)',
    place: "A-3-5-8",
  },
  {
    art: "4059",
    name: 'Футболка "Только вертолетом!" цв.темно-синий (95% хлопок, 5% лайкра, 180 г/кв.м)',
    place: "A-3-5-8",
  },
  {
    art: "4068",
    name: 'Термобелье муж."Island Cup" (30% шерсть, 70% пэ, комплект:кальсоны + фуфайка)',
    place: "A-8-5-4",
  },
  {
    art: "4068",
    name: 'Термобелье муж."Island Cup" (30% шерсть, 70% пэ, комплект:кальсоны + фуфайка)',
    place: "A-8-5-5",
  },
  {
    art: "4069",
    name: 'Термобелье жен. "Island Cup" (30% шерсть, 70% пэ., комплект: лосины+ фуфайка)',
    place: "A-8-4-3",
  },
  {
    art: "4069",
    name: 'Термобелье жен. "Island Cup" (30% шерсть, 70% пэ., комплект: лосины+ фуфайка)',
    place: "A-8-4-4",
  },
  {
    art: "4069",
    name: 'Термобелье жен. "Island Cup" (30% шерсть, 70% пэ., комплект: лосины+ фуфайка)',
    place: "A-8-4-5",
  },
  {
    art: "4071",
    name: 'Комплект белья муж. утепленного "Камыш" цв.хаки /из хлопчатобумажного трикотажного полотна с наче...',
    place: "B-28-1-1",
  },
  {
    art: "4071",
    name: 'Комплект белья муж. утепленного "Камыш" цв.хаки /из хлопчатобумажного трикотажного полотна с наче...',
    place: "B-28-1-2",
  },
  {
    art: "4071",
    name: 'Комплект белья муж. утепленного "Камыш" цв.хаки /из хлопчатобумажного трикотажного полотна с наче...',
    place: "B-28-1-3",
  },
  {
    art: "4071",
    name: 'Комплект белья муж. утепленного "Камыш" цв.хаки /из хлопчатобумажного трикотажного полотна с наче...',
    place: "B-28-1-4",
  },
  {
    art: "4071",
    name: 'Комплект белья муж. утепленного "Камыш" цв.хаки /из хлопчатобумажного трикотажного полотна с наче...',
    place: "B-28-1-5",
  },
  {
    art: "4071",
    name: 'Комплект белья муж. утепленного "Камыш" цв.хаки /из хлопчатобумажного трикотажного полотна с наче...',
    place: "B-28-1-6",
  },
  {
    art: "4071",
    name: 'Комплект белья муж. утепленного "Камыш" цв.хаки /из хлопчатобумажного трикотажного полотна с наче...',
    place: "B-28-1-7",
  },
  {
    art: "4071",
    name: 'Комплект белья муж. утепленного "Камыш" цв.хаки /из хлопчатобумажного трикотажного полотна с наче...',
    place: "B-28-1-8",
  },
  {
    art: "4071",
    name: 'Комплект белья муж. утепленного "Камыш" цв.хаки /из хлопчатобумажного трикотажного полотна с наче...',
    place: "B-28-1-9",
  },
  {
    art: "4071",
    name: 'Комплект белья муж. утепленного "Камыш" цв.хаки /из хлопчатобумажного трикотажного полотна с наче...',
    place: "B-28-2-1",
  },
  {
    art: "4071",
    name: 'Комплект белья муж. утепленного "Камыш" цв.хаки /из хлопчатобумажного трикотажного полотна с наче...',
    place: "B-28-2-2",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-1-3",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-1-10",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-1-4",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-1-5",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-1-6",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-1-7",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-1-8",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-1-9",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-2-1",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-2-10",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-2-2",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-2-3",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-2-4",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-2-5",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-2-6",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-2-7",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-2-8",
  },
  {
    art: "4072",
    name: 'Комплект белья муж. "Тайга" цв.хаки /из хлопчатобумажного трикотажного полотна/',
    place: "B-26-2-9",
  },
  {
    art: "4075",
    name: 'Рубашка "Поло" жен. (х/б трикотаж) цв.бирюзовый',
    place: "A-3-6-4",
  },
  {
    art: "4076",
    name: 'Рубашка "Поло" жен. (х/б трикотаж) цв.розовый',
    place: "A-3-6-2",
  },
  {
    art: "4077",
    name: 'Рубашка "Поло" жен. (х/б трикотаж) цв.салатовый',
    place: "A-3-6-1",
  },
  {
    art: "4078",
    name: 'Рубашка "Поло" жен. (х/б трикотаж) цв.сиреневая',
    place: "A-3-6-4",
  },
  {
    art: "4082",
    name: 'Рубашка "Поло" жен.(х/б трикотаж) цв.белый',
    place: "A-3-6-5",
  },
  {
    art: "4084",
    name: 'Брюки "Фудмейкер" (унисекс) цв. белый (1 кор.-20 шт.) МИНПРОМТОРГ',
    place: "A-6-4-2",
  },
  {
    art: "4085",
    name: 'Кальсоны трикотажные "Тироль" (2/01/005)',
    place: "A-8-5-6",
  },
  {
    art: "4086",
    name: 'Фуфайка трикотажная "Тироль" (2/08/005)',
    place: "A-8-5-6",
  },
  {
    art: "4089",
    name: 'Брюки жен. "Медик" цв.сиреневый (1 кор.-25 шт)',
    place: "A-6-4-1",
  },
  {
    art: "4091",
    name: "Свитер п/ш",
    place: "A-5-5-3",
  },
  {
    art: "4092",
    name: "Джемпер муж. форменный с накладками синий круг.вырез (30%- шерсть, 70%- ПАН) с 96 по 128 р-ры",
    place: "A-5-5-2",
  },
  {
    art: "4094",
    name: "Джемпер муж. форменный с накладками черный угл.вырез (30% шерсть, 70% ПАН) с 96 по 128 р-ры",
    place: "A-5-5-2",
  },
  {
    art: "4096",
    name: "Джемпер муж. трикотажный",
    place: "A-5-5-3",
  },
  {
    art: "4097",
    name: "Джемпер жен. трикотажный",
    place: "A-5-5-3",
  },
  {
    art: "4098",
    name: "Жилет муж. трикотажный ( 1 кор-18 шт)",
    place: "A-5-5-2",
  },
  {
    art: "4098",
    name: "Жилет муж. трикотажный ( 1 кор-18 шт)",
    place: "A-5-5-3",
  },
  {
    art: "4099",
    name: "Жилет жен. трикотажный ( 1 кор-18 шт)",
    place: "A-5-5-3",
  },
  {
    art: "4100",
    name: "Комбинезон AlphaTec 2000 Standard (Альфатек/Микрогард), Ansell (кор.-40шт.), на размер 4XL - З...",
    place: "A-8-6-5",
  },
  {
    art: "4100",
    name: "Комбинезон AlphaTec 2000 Standard (Альфатек/Микрогард), Ansell (кор.-40шт.), на размер 4XL - З...",
    place: "A-8-6-6",
  },
  {
    art: "4106",
    name: 'Комплект термобелья муж. "Беринг-Фрост" для холодного времени года /фуфайка с манжетами, кальсон...',
    place: "A-8-5-6",
  },
  {
    art: "4107",
    name: 'Комплект термобелья жен. "Беринг-Фрост" для холодного времени года /фуфайка с манжетами, пантало...',
    place: "A-8-5-7",
  },
  {
    art: "4111",
    name: "Носки из хлопчатобумажной пряжи пряжи СНЯТО С ПРОИЗВОДСТВА, замена арт. 4819",
    place: "A-8-2-8",
  },
  {
    art: "4120",
    name: "Платок",
    place: "A-12-5-1",
  },
  {
    art: "4121",
    name: "Носки из полушерстяной пряжи черные/синие (1 пакет - 50 пар) МИНПРОМТОРГ",
    place: "A-8-1-7",
  },
  {
    art: "4121",
    name: "Носки из полушерстяной пряжи черные/синие (1 пакет - 50 пар) МИНПРОМТОРГ",
    place: "A-8-1-8",
  },
  {
    art: "4125",
    name: "Носки из полушерстяной пряжи, цв. черный (1 пакет - 50 пар)",
    place: "A-8-3-8",
  },
  {
    art: "4126",
    name: 'Термоноски "Техно" (1 пакет - 50 пар)',
    place: "A-8-3-8",
  },
  {
    art: "4127",
    name: 'Термоноски "Winter" (1 пакет - 50 пар)',
    place: "A-8-3-8",
  },
  {
    art: "4184",
    name: 'Куртка софтшелл "Челси" цв.хаки (1 кор.-5 шт)',
    place: "A-3-4-3",
  },
  {
    art: "4186",
    name: 'Брюки софтшелл "Челси" цв.хаки (1 кор.-7 шт)',
    place: "A-3-4-3",
  },
  {
    art: "4188",
    name: 'Костюм летний "Горн" для вспомогательных сварочных работ (1 класс) от повыш.темп-р,искр и брызг р...',
    place: "B-21-2-1",
  },
  {
    art: "4188",
    name: 'Костюм летний "Горн" для вспомогательных сварочных работ (1 класс) от повыш.темп-р,искр и брызг р...',
    place: "B-21-2-3",
  },
  {
    art: "4188",
    name: 'Костюм летний "Горн" для вспомогательных сварочных работ (1 класс) от повыш.темп-р,искр и брызг р...',
    place: "B-22-1-10",
  },
  {
    art: "4188",
    name: 'Костюм летний "Горн" для вспомогательных сварочных работ (1 класс) от повыш.темп-р,искр и брызг р...',
    place: "B-22-2-10",
  },
  {
    art: "4188",
    name: 'Костюм летний "Горн" для вспомогательных сварочных работ (1 класс) от повыш.темп-р,искр и брызг р...',
    place: "B-22-2-8",
  },
  {
    art: "4188",
    name: 'Костюм летний "Горн" для вспомогательных сварочных работ (1 класс) от повыш.темп-р,искр и брызг р...',
    place: "B-22-2-9",
  },
  {
    art: "4189",
    name: 'Сорочка-поло "Люмос" фл. желтая сигн.повыш. видимости 1-й/2-й класс',
    place: "A-3-3-6",
  },
  {
    art: "4190",
    name: 'Сорочка-поло "Прожектор" фл.оранжевая сигн. повышенной видимости 1-й/2-й класс',
    place: "A-3-3-4",
  },
  {
    art: "4191",
    name: 'Футболка (фуфайка) "Люмос" фл.желтая сигн.повышенной видимости 1-й/2-й класс',
    place: "A-3-3-4",
  },
  {
    art: "4192",
    name: 'Футболка (фуфайка) "Прожектор" фл.оранжевая сигн. повышенной видимости 1-й/2-й класс',
    place: "A-3-3-4",
  },
  {
    art: "4193",
    name: 'Комплект термобелье муж. "Беринг" /фуфайка, кальсоны/ (модели ФМ3+КМ2) МИНПРОМТОРГ',
    place: "A-8-5-7",
  },
  {
    art: "4194",
    name: 'Комплект термобелье жен. "Беринг" /фуфайка, панталоны (лосины)/ (модели ФЖ3+ЛЖ2) МИНПРОМТОРГ',
    place: "A-8-5-7",
  },
  {
    art: "4210",
    name: 'Колпак поварской "Шеф" ( 1 кор-60 шт) МИНПРОМТОРГ',
    place: "A-7-2-2",
  },
  {
    art: "4219",
    name: 'Куртка муж.софтшелл сигнал."Санрайз" /Со 3 кл/ цв.фл.желтый+фл.оранж. (1 кор.-5 шт)',
    place: "B-30-2-7",
  },
  {
    art: "4220",
    name: 'Брюки муж.софтшелл сигнал."Санрайз" /Со-1 кл/ цв.фл.желтый+фл.оранж. (1 кор.-7шт)',
    place: "B-30-2-7",
  },
  {
    art: "4231",
    name: 'Футболка "Челси-М" цв.черный (95% хлопок, 5% эластан;180 г/кв.м)',
    place: "A-3-5-7",
  },
  {
    art: "4235",
    name: 'Брюки жен. "Инга" цв.с-серый (1 кор.-20 шт)',
    place: "A-6-2-5",
  },
  {
    art: "4236",
    name: 'Брюки жен. "Инга" цв.лайм (1 кор.-20 шт)',
    place: "A-6-2-5",
  },
  {
    art: "4244",
    name: 'Блуза жен. "Инга" цв.лайм (1 кор.-20 шт)',
    place: "A-6-5-5",
  },
  {
    art: "4246",
    name: 'Блуза жен. "Кротик" (1 кор.-20 шт)',
    place: "A-6-5-4",
  },
  {
    art: "4247",
    name: 'Блуза жен. "Инга" цв.голубой (1 кор.-20 шт)',
    place: "A-6-4-4",
  },
  {
    art: "4248",
    name: 'Блуза жен. "Магия" (1 кор.-25 шт)',
    place: "A-6-5-4",
  },
  {
    art: "4256",
    name: 'Термоноски "Norveg Work" (Норвег Ворк)',
    place: "A-8-3-8",
  },
  {
    art: "4261",
    name: 'Куртка трикотажная "Актив" цв.синий (1кор.-6шт)',
    place: "B-30-2-10",
  },
  {
    art: "4263",
    name: 'Куртка трикотажная "Актив" цв.т-серый (1 кор.-6 шт)',
    place: "B-30-2-10",
  },
  {
    art: "4270",
    name: 'Комбинезон лет. "Флот" 100% х/б цв.васильковый (1 кор-10 шт) МИНПРОМТОРГ',
    place: "A-3-5-6",
  },
  {
    art: "4281",
    name: 'Костюм муж.лет. "Химик" (куртка,брюки,берет) из антистат.ткани (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-2-2",
  },
  {
    art: "4282",
    name: 'Костюм жен.лет. "Химик" (куртка,брюки,берет) из антистат.ткани (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-4-2-1",
  },
  {
    art: "4283",
    name: 'Халат муж."Химик" из антистат.ткани (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-7-3-7",
  },
  {
    art: "4284",
    name: 'Халат жен. "Химик" из антистат.ткани (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-7-2-7",
  },
  {
    art: "4288",
    name: 'Футболка жен."Одуванчик" /цв. голубой/ (95% хлопок, 5% эластан; 180 г/кв.м)',
    place: "A-3-4-7",
  },
  {
    art: "4300",
    name: 'Костюм жен.лет.сигнал. "Люмос" (куртка+брюки) /Со-2 кл/ цв.т-синий+фл.желтый (1 кор.-10 шт)',
    place: "A-5-5-7",
  },
  {
    art: "4300",
    name: 'Костюм жен.лет.сигнал. "Люмос" (куртка+брюки) /Со-2 кл/ цв.т-синий+фл.желтый (1 кор.-10 шт)',
    place: "A-5-5-8",
  },
  {
    art: "4301",
    name: 'Брюки жен. "Инга" цв.белый (1 кор.-20 шт)',
    place: "A-6-3-1",
  },
  {
    art: "4302",
    name: 'Брюки жен. "Инга" цв.голубой (1 кор.-20 шт)',
    place: "A-6-3-1",
  },
  {
    art: "4303",
    name: 'Брюки жен. "Инга" цв.синий (1 кор.-20 шт)',
    place: "A-6-3-1",
  },
  {
    art: "4314",
    name: 'Костюм муж. летний "ВОЛЬТ л 220/2 - 33" (4 уровень, ЗЭТВ до 36 кал/см2), куртка, брюки МИНПРОМТОРГ',
    place: "B-31-3-10",
  },
  {
    art: "4315",
    name: 'Костюм муж. летний "ВОЛЬТ л 220 - 14" (2 уровень, ЗЭТВ до 18 кал/см2), куртка, брюки МИНПРОМТОРГ',
    place: "B-31-3-10",
  },
  {
    art: "4323",
    name: 'Плащ "Циклон ХАЙ ВИЗ" сигнальный -3 кл., /цв. оранж. флуоресцентный/ МИНПРОМТОРГ',
    place: "A-6-5-7",
  },
  {
    art: "4324",
    name: 'Плащ "Циклон ХАЙ ВИЗ" сигнальный -3 кл. , /цв.желт. флуоресцентный / МИНПРОМТОРГ',
    place: "A-6-5-7",
  },
  {
    art: "4337",
    name: 'Костюм муж. летний "ВОЛЬТ л 190/2 - 23" (5 уровень, ЗЭТВ до 45 кал/см2), куртка, брюки МИНПРОМТОРГ',
    place: "B-30-1-10",
  },
  {
    art: "4343",
    name: 'Жилет муж. утепленный "Руда" к костюму шахтерскому (1 кор.-25 шт)',
    place: "B-30-2-8",
  },
  {
    art: "4345",
    name: 'Жилет сигнальный (2 кл.) "ВОЛЬТ" из огнестойких тканей, оранжевый',
    place: "B-30-2-10",
  },
  {
    art: "4347",
    name: 'Блуза "Омега" (унисекс) цв.бордовый (1 кор.-25 шт) МИНПРОМТОРГ',
    place: "A-6-2-3",
  },
  {
    art: "4348",
    name: 'Брюки "Омега" (унисекс) цв.бордовый (1 кор.-20 шт) МИНПРОМТОРГ',
    place: "A-6-3-3",
  },
  {
    art: "4349",
    name: 'Блуза "Омега" (унисекс) цв.аквамарин (1 кор.-25 шт) МИНПРОМТОРГ',
    place: "A-6-2-3",
  },
  {
    art: "4353",
    name: 'Брюки "Омега" (унисекс) цв.аквамарин (1 кор.-20 шт) МИНПРОМТОРГ',
    place: "A-6-2-3",
  },
  {
    art: "4357",
    name: 'Платье-сарафан "Одри" (1 кор-15 шт) РАСПРОДАЖА САЙТ',
    place: "A-7-6-1",
  },
  {
    art: "4360",
    name: 'Блуза "Фудмейкер" (унисекс) /цв.белый/ (1 кор 20 шт) МИНПРОМТОРГ',
    place: "A-6-5-3",
  },
  {
    art: "4361",
    name: 'Блуза "Фудмейкер" (унисекс) /цв. синий/ ( 1 кор-20 шт) МИНПРОМТОРГ',
    place: "A-6-5-3",
  },
  {
    art: "4364",
    name: 'Брюки "Фудмейкер" (унисекс) /цв.синий/ ( 1 кор-20 шт) МИНПРОМТОРГ',
    place: "A-6-4-2",
  },
  {
    art: "4377",
    name: 'Футболка жен. "Эвкалипт" с длинным рукавом 7/8 (тенсель, цв.голубой) ВЫПИСЫВАТЬ ИЗ ОСТАТКА',
    place: "A-3-4-8",
  },
  {
    art: "4378",
    name: 'Футболка жен. "Бамбук" (бамбук, цв.белый) ВЫПИСЫВАТЬ ИЗ ОСТАТКА',
    place: "A-3-4-7",
  },
  {
    art: "4379",
    name: 'Футболка жен. "Бамбук" с длинным рукавом 7/8 (бамбук, цв.белый) ВЫПИСЫВАТЬ ИЗ ОСТАТКА',
    place: "A-3-4-8",
  },
  {
    art: "4395",
    name: 'Футболка (фуфайка) "Гелиос" фл.красная сигн.повышенной видимости 1-й/2-й класс /модель 4.192/',
    place: "A-3-3-5",
  },
  {
    art: "4401",
    name: 'Блуза муж. "Стэн" цв.сливовый (1 кор.-25 шт)',
    place: "A-6-4-3",
  },
  {
    art: "4402",
    name: 'Блуза жен. "Стелла" цв.с-серый (1 кор.-25 шт)',
    place: "A-6-5-3",
  },
  {
    art: "4403",
    name: 'Блуза жен. "Стелла" цв.сливовый (1 кор.-25 шт)',
    place: "A-6-5-3",
  },
  {
    art: "4404",
    name: 'Брюки муж. "Стэн" цв.с-серый (1 кор.-20 шт)',
    place: "A-6-4-3",
  },
  {
    art: "4405",
    name: 'Брюки муж. "Стэн" цв.сливовый (1 кор.-20 шт)',
    place: "A-6-4-1",
  },
  {
    art: "4406",
    name: 'Брюки жен. "Стелла" цв.с-серый (1 кор.-20 шт)',
    place: "A-6-4-1",
  },
  {
    art: "4407",
    name: 'Брюки жен. "Стелла" цв.сливовый (1 кор.-20 шт)',
    place: "A-6-4-1",
  },
  {
    art: "4414",
    name: 'Куртка демисезон. "Триумф" /Вн, Эс, Ми З/ мембр.Gore-tex, цв.серый (1 кор.-3 шт)',
    place: "B-30-1-7",
  },
  {
    art: "4451",
    name: 'Белье муж. термостойкое "ВОЛЬТ л" (1 уровень, ЗЭТВ до 7 кал/см2), фуфайка/кальсоны',
    place: "B-30-1-10",
  },
  {
    art: "4464",
    name: "Термоноски Island Cup Wintertech (Айланд Кап Винтертеч)",
    place: "A-8-3-8",
  },
  {
    art: "4473",
    name: "Футболка цв.бирюзовый (160 г/кв.м)",
    place: "A-3-3-6",
  },
  {
    art: "4485",
    name: 'Костюм жен.лет. "Азов" (куртка+брюки) 100% х/б цв.т-синий (1 кор.-10 шт) МИНПРОМТОРГ',
    place: "A-5-4-4",
  },
  {
    art: "4495",
    name: 'Костюм жен.лет. "Молоток" (куртка+брюки) цв.серый (1кор.-10 шт)',
    place: "A-5-2-7",
  },
  {
    art: "4500",
    name: "Ремень текстильный цв.оранжевый",
    place: "A-12-4-2",
  },
  {
    art: "4501",
    name: "Ремень текстильный цв.черный",
    place: "A-12-4-2",
  },
  {
    art: "4502",
    name: "Ремень текстильный цв.лимонный",
    place: "A-12-4-2",
  },
  {
    art: "4503",
    name: 'Куртка муж.лет.сигнал. "Гелиос" /Со-2 кл/ цв.т-серый+фл.красный (1 кор.-10 шт)',
    place: "B-30-2-6",
  },
  {
    art: "4519",
    name: 'Костюм муж.лет. сигнал. "Флеймстоп" (куртка+п/к) /Со-3кл, Нл-1 кл, То, Эс, Ми З/ (1 кор-8 шт)',
    place: "A-5-2-8",
  },
  {
    art: "4523",
    name: 'Сорочка-поло "Гелиос" фл.красная сигн. повышенной видимости 1-й/2-й класс /модель 4.190/',
    place: "A-3-3-5",
  },
  {
    art: "4525",
    name: 'Футболка "Челси-М" цв.серый (95% хлопок, 5% эластан;180 г/кв.м)',
    place: "A-3-5-7",
  },
  {
    art: "45300",
    name: "Щиток с крепл. на каску КБТ Сфера ВИЗИОН TITAN (Титан) Super,(PC) (04530) МИНПРОМТОРГ",
    place: "A-14-1-5",
  },
  {
    art: "4534",
    name: 'Блуза жен. "Атлантик" цв.морск.волна (1 кор.-25 шт)',
    place: "A-6-3-5",
  },
  {
    art: "4537",
    name: 'Брюки жен. "Атлантик" цв.морск.волна (1 кор.-20 шт)',
    place: "A-6-2-3",
  },
  {
    art: "4596",
    name: 'Фартук жен. "Мона" (1 кор.-25 шт)',
    place: "A-7-1-3",
  },
  {
    art: "4597",
    name: 'Фартук "Гриль" /в полоску/ (1 кор-25 шт)',
    place: "A-7-1-3",
  },
  {
    art: "4599",
    name: 'Фартук "Гриль" /цв. черный/ (1 кор-25 шт)',
    place: "A-7-1-3",
  },
  {
    art: "4600",
    name: 'Брюки жен. "Лотос" цв.синий (1 кор.-20 шт)',
    place: "A-6-3-2",
  },
  {
    art: "4601",
    name: 'Блуза жен. "Лотос" цв.синий (1 кор.-25шт)',
    place: "A-6-4-3",
  },
  {
    art: "4629",
    name: 'Куртка–ветровка муж. "Рефлект" световозвращ. (1 кор.-16 шт)',
    place: "B-30-1-8",
  },
  {
    art: "4800",
    name: "Халат муж. цв. белый, ткань ТС , ТР ТС 019/2011 (1 кор.-20шт.)",
    place: "A-7-3-4",
  },
  {
    art: "4801",
    name: "Халат жен.цв.белый, ткань ТС , ТР ТС 019/2011 (1 кор.-20шт.)",
    place: "A-7-3-5",
  },
  {
    art: "4802",
    name: "Халат муж. белый /тк.бязь/, ТР ТС 019/2011 (1 кор.-15шт.) МИНПРОМТОРГ",
    place: "A-7-3-6",
  },
  {
    art: "4803",
    name: "Халат жен. белый /тк. бязь/, ТР ТС 019/2011 (1 кор.-15шт.) МИНПРОМТОРГ",
    place: "A-7-1-5",
  },
  {
    art: "4804",
    name: 'Халат жен. "Бьянка-2" ТР ТС 019/2011 цв.белый с бирюзовым (1 кор.-15 шт)',
    place: "A-7-1-6",
  },
  {
    art: "4805",
    name: 'Халат муж. "Оскар-2" ТР ТС 019/2011 цв.белый (1 кор.-12 шт)',
    place: "A-7-4-4",
  },
  {
    art: "4806",
    name: 'Халат жен."Линда-Арт", ТР ТС 019/2011 (1 кор.-15шт.)',
    place: "A-7-2-4",
  },
  {
    art: "4808",
    name: 'Халат муж."Альберт" , ТР ТС 019/2011 (1 кор.-12шт.)',
    place: "A-7-4-7",
  },
  {
    art: "4809",
    name: 'Халат жен."Альбина", ТР ТС 019/2011 (1 кор.-15шт.)',
    place: "A-7-4-4",
  },
  {
    art: "4810",
    name: 'Халат жен."Линда" ТР ТС 019/2011 (1 кор.-15шт.)',
    place: "A-7-2-8",
  },
  {
    art: "50000",
    name: 'Сапоги ПВХ "Призма-2"(ПВХ с содержанием нитрильного каучука,защ.металл.носки,цвет:синий,р-ры 36-4...',
    place: "B-23-2-3",
  },
  {
    art: "50001",
    name: 'Сапоги ПВХ "Призма-2"(ПВХ с содержанием нитрильного каучука,защ.металл.носки,проколозащ.металл.пр...',
    place: "B-23-2-5",
  },
  {
    art: "50003",
    name: 'Сапоги ПВХ "Ферма"(ПВХ с содержанием нитрильного каучука,защ.металл.носки,цв.:белый,р-ры 36-49) М...',
    place: "B-23-2-4",
  },
  {
    art: "50008",
    name: 'Сапоги ПВХ "Форест"(ПВХ с содержанием нитрильного каучука,цв.:оливковый,р-ры 36-49) МИНПРОМТОРГ',
    place: "B-23-2-3",
  },
  {
    art: "50072",
    name: 'Полуботинки "Шварц" с перфор., микрофибра, ПУ/ТПУ, термопластический подносок (р.34-48) МИНПРОМ...',
    place: "B-31-2-9",
  },
  {
    art: "50074",
    name: 'Полуботинки "Шварц", на резинках, микрофибра, ПУ/ТПУ, термопластический подносок (р.34-48) МИНП...',
    place: "B-31-2-9",
  },
  {
    art: "50076",
    name: "Пантолеты (сланцы) мужские ЭВА (р.40-46) аналог арт.5.823",
    place: "B-19-4-7",
  },
  {
    art: "50076",
    name: "Пантолеты (сланцы) мужские ЭВА (р.40-46) аналог арт.5.823",
    place: "B-19-4-9",
  },
  {
    art: "50080",
    name: 'Ботинки "Альбус" (микрофибра, ПУ/ТПУ, защитные композитные носки, р-ры 35-47) МИНПРОМТОРГ',
    place: "B-30-2-3",
  },
  {
    art: "50088",
    name: 'Туфли(полуботинки) жен."Света"(АЛМИ) цв.бежевый, нат.кожа с естеств.лиц.поверхностью,подошва ПУ (...',
    place: "B-31-2-10",
  },
  {
    art: "50095",
    name: 'Полуботинки мужские "РАЛЬФ Рингер" (фасон TREVIS) (р-р.40-46) ВЫВЕДЕНО ИЗ АССОРТИМЕНТА ТА. ИЗ НАЛ...',
    place: "B-31-3-9",
  },
  {
    art: "50103",
    name: 'Ботинки кож. "Вольт"(ПУ/нитрил, защитные композитные носки 200Дж, р-ры 36-47) (аналог арт. 322 (м...',
    place: "B-30-3-9",
  },
  {
    art: "50115",
    name: 'Полуботинки "COOL ESD" (КУЛ ЕСДИ)вн.защ.носками из композ.матер(стекловолокна) (200 дж),неметал.п...',
    place: "B-30-4-4",
  },
  {
    art: "50118",
    name: 'Полуботинки жен."Камиль" (CAMILLE) искусственная кожа, цв. белый (р.35-42)',
    place: "B-31-1-10",
  },
  {
    art: "50119",
    name: 'Полуботинки жен.кож. "Шейла" (SHEILA) цв. белый (р.35-42)',
    place: "B-31-1-9",
  },
  {
    art: "50120",
    name: 'Полуботинки жен.кож. "Саманта" (SAMANTHA) цв. белый с голубым (р.35-42)',
    place: "B-31-1-9",
  },
  {
    art: "50121",
    name: 'Полуботинки жен."Дэни" (DANY) искусственная кожа, цв. белый с серым принтом (р.35-42)',
    place: "B-31-1-9",
  },
  {
    art: "50122",
    name: 'Полуботинки жен."Дэни" (DANY) искусственная кожа, цв. белый с голубым (р.35-42)',
    place: "B-31-1-7",
  },
  {
    art: "50137",
    name: 'Сапоги рабочие мужские "Специалист" из ПВХ с металлоподноском маслобензостойкие МИНПРОМТОРГ СПЕ...',
    place: "B-18-2-11",
  },
  {
    art: "50139",
    name: 'Сапоги ПВХ муж. "Внедорожник 4*4" с надставкой утепленные арт.165-04Н (аналог арт. 5240) (р-ры...',
    place: "B-18-1-7",
  },
  {
    art: "50141",
    name: 'Сапоги ПВХ женские "Вега" утепленные арт. 267-04 (аналог арт.5212) (р-ры 36-40)',
    place: "B-18-2-1",
  },
  {
    art: "50142",
    name: 'Сапоги ПВХ женские "Экстра" с надставкой утепленные арт.267-08Н (аналог арт. 5440) (р-ры 36-40)',
    place: "B-18-2-11",
  },
  {
    art: "50185",
    name: "Сапоги специальные с комбинированным верхом Нордман Нью Ред (Nordman New Red) (Тн40) (р-ры 39-50)...",
    place: "B-31-1-5",
  },
  {
    art: "50186",
    name: "Сапоги специальные с комбинированным верхом Нордман Крафт (Nordman Kraft) (Тн30) (р-ры 39-50) МИН...",
    place: "B-31-2-4",
  },
  {
    art: "50192",
    name: 'Полуботинки "БАЛТО" (BALTO) с внутренними защитными носками из металла (200 дж) (р.36-47)',
    place: "B-31-2-3",
  },
  {
    art: "50195",
    name: 'Ботинки кож. утепл."BERING"(БЕРИНГ) с внутр.защ.носками из композитного материала (200 дж), немет...',
    place: "B-30-4-3",
  },
  {
    art: "502",
    name: 'Держатель 502 фильтра 2135, 2138 "3М" (1кор. - 64шт; 1уп. - 8шт.)',
    place: "A-15-2-4",
  },
  {
    art: "50217",
    name: "Сапоги специальные утепленные Нордман Силла С (ЭВА), синие МИНПРОМТОРГ",
    place: "B-31-2-3",
  },
  {
    art: "50242",
    name: 'Сапоги рыбацкие женские "Рыбак" из ПВХ и винитола арт.167-01Ж (р-ры 36-40) МИНПРОМТОРГ',
    place: "B-22-1-10",
  },
  {
    art: "50243",
    name: 'Сапоги рыбацкие женские "Рыбак" из ПВХ и винитола с металлоподноском арт.167-01ЖМП (р-ры 36-40)',
    place: "B-22-1-10",
  },
  {
    art: "50246",
    name: 'Сапоги "Полигард", белые, без манжеты с внутр.защ.композ.носками (модель 59.770) (р-ры 36-48) МИН...',
    place: "B-31-1-7",
  },
  {
    art: "50247",
    name: 'Ботинки кож. утепл. "Клан"(GoreTex) (Thinsulate B-200) с внутр.защ.носками из стекловолокна(Мун 2...',
    place: "B-30-3-3",
  },
  {
    art: "50254",
    name: 'Полуботинки мужские "Белвест" (р-р.39-48)',
    place: "B-31-2-1",
  },
  {
    art: "50255",
    name: 'Сапоги мужские "Белвест" (р-р.40-47)',
    place: "B-31-2-1",
  },
  {
    art: "5044",
    name: 'Сапоги ПВХ "Призма" с вн.мет.защ.носк.(Мун 200) цв.син,ход.слой беж(1к.-6 пар) ИЗ НАЛИЧИЯ(замена ...',
    place: "B-23-1-1",
  },
  {
    art: "5044",
    name: 'Сапоги ПВХ "Призма" с вн.мет.защ.носк.(Мун 200) цв.син,ход.слой беж(1к.-6 пар) ИЗ НАЛИЧИЯ(замена ...',
    place: "B-23-1-2",
  },
  {
    art: "5044",
    name: 'Сапоги ПВХ "Призма" с вн.мет.защ.носк.(Мун 200) цв.син,ход.слой беж(1к.-6 пар) ИЗ НАЛИЧИЯ(замена ...',
    place: "B-23-1-3",
  },
  {
    art: "5044",
    name: 'Сапоги ПВХ "Призма" с вн.мет.защ.носк.(Мун 200) цв.син,ход.слой беж(1к.-6 пар) ИЗ НАЛИЧИЯ(замена ...',
    place: "B-23-1-4",
  },
  {
    art: "50440",
    name: "Сапоги ПВХ белые для пищев.пром.с вн.мет.защ.носками(Мун 200) (р.36-48) ИЗ НАЛИЧИЯ(замена арт.50...",
    place: "B-22-1-2",
  },
  {
    art: "5050",
    name: 'Полуботинки "Офис" UVEX S1 (95419) (1кор. - 10 пар)',
    place: "B-30-3-2",
  },
  {
    art: "5076",
    name: 'Сапоги "Югра" комбинир.с вкладным чулком, композ. подносок и антипрок. стелька (1200Н), (арт. ТХ...',
    place: "B-30-4-9",
  },
  {
    art: "50777",
    name: "Пантолеты (сланцы) женские ЭВА (р.36-39) аналог арт. 5.822",
    place: "B-19-4-7",
  },
  {
    art: "5081",
    name: 'Ботинки мужские "Пилот" (1кор. - 5 пар)',
    place: "B-31-5-10",
  },
  {
    art: "5091",
    name: 'Полусапоги кож."Винтер" на натур. меху (1кор. - 5 пар) (р.36-48)',
    place: "B-30-4-5",
  },
  {
    art: "5092",
    name: 'Полусапоги мужские "Омон". ( 1 кор.-5 пар)',
    place: "B-31-3-7",
  },
  {
    art: "5093",
    name: 'Ботинки "Альпы" высокие кожаные на меху (1кор. - 5 пар (р.36-47)',
    place: "B-30-4-7",
  },
  {
    art: "5095",
    name: 'Ботинки высокие кожаные с утеплителем "Тинсулейт" (1кор. - 5 пар (р.39-47)',
    place: "B-31-5-8",
  },
  {
    art: "5106",
    name: 'Ботинки "Юта" с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ',
    place: "B-22-2-3",
  },
  {
    art: "5107",
    name: 'Ботинки "Сварщик", с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ',
    place: "B-20-5-7",
  },
  {
    art: "5107",
    name: 'Ботинки "Сварщик", с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ',
    place: "B-20-5-11",
  },
  {
    art: "5107",
    name: 'Ботинки "Сварщик", с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ',
    place: "B-20-5-9",
  },
  {
    art: "5107",
    name: 'Ботинки "Сварщик", с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ',
    place: "B-22-2-1",
  },
  {
    art: "5109",
    name: 'Сапоги "Юта" с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ',
    place: "B-22-2-4",
  },
  {
    art: "5109",
    name: 'Сапоги "Юта" с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ',
    place: "B-22-2-5",
  },
  {
    art: "5109",
    name: 'Сапоги "Юта" с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ',
    place: "B-22-3-1",
  },
  {
    art: "5109",
    name: 'Сапоги "Юта" с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ',
    place: "B-22-3-2",
  },
  {
    art: "5109",
    name: 'Сапоги "Юта" с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ',
    place: "B-22-3-3",
  },
  {
    art: "5119",
    name: 'Туфли жен."Эмануэла" (АЛМИ) цв.белый с перфорацией, спилок с покрытием ПВХ, подошва ПВХ (р.35-41)...',
    place: "B-31-5-9",
  },
  {
    art: "5120",
    name: 'Туфли(полуботинки) жен."Света" (АЛМИ) цв.черный, нат.кожа с естеств.лиц.поверхностью,подошва ПУ (...',
    place: "B-31-1-10",
  },
  {
    art: "5121",
    name: "Полуботинки форменные (1упак. - 5 пар) ( р.39-47)",
    place: "B-31-3-4",
  },
  {
    art: "5124",
    name: 'Сапоги утепл."Супер-Юта" (нат. мех) с внутр. защит. композитными носками Мун200 (36-48) МИНПР...',
    place: "B-22-1-6",
  },
  {
    art: "5124",
    name: 'Сапоги утепл."Супер-Юта" (нат. мех) с внутр. защит. композитными носками Мун200 (36-48) МИНПР...',
    place: "B-22-1-7",
  },
  {
    art: "5124",
    name: 'Сапоги утепл."Супер-Юта" (нат. мех) с внутр. защит. композитными носками Мун200 (36-48) МИНПР...',
    place: "B-22-1-8",
  },
  {
    art: "5125",
    name: 'Сапоги литейщика "Юта-Л" с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ',
    place: "B-22-1-4",
  },
  {
    art: "5125",
    name: 'Сапоги литейщика "Юта-Л" с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ',
    place: "B-22-1-5",
  },
  {
    art: "5125",
    name: 'Сапоги литейщика "Юта-Л" с внутр. защит. композитными носками Мун200 (36-48) МИНПРОМТОРГ',
    place: "B-31-3-7",
  },
  {
    art: "5129",
    name: 'Полуботинки кож."Колумб" с внутрен. защит. носками из металла (200 дж) (р,39-47)',
    place: "B-30-4-3",
  },
  {
    art: "5130",
    name: 'Полуботинки кож. "Эвклид" (р.39-47)',
    place: "B-30-4-4",
  },
  {
    art: "5131",
    name: "Обувь валяная (валенки) спец. от пониж. температур МИНПРОМТОРГ",
    place: "B-17-1-1",
  },
  {
    art: "5132",
    name: "Обувь валяная (валенки на резине) спец. от пониж.темп.р на резиновом ходу МИНПРОМТОРГ",
    place: "B-17-1-3",
  },
  {
    art: "5135",
    name: 'Полуботинки "Туллус" синт. водостойк. мат. Loriсa, с внутрен. защит. носками из композит. материа...',
    place: "B-30-5-5",
  },
  {
    art: "5141",
    name: "Галоши на валенки НМС (1меш. - 20 пар) МИНПРОМТОРГ",
    place: "B-19-4-9",
  },
  {
    art: "5147",
    name: 'Ботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) МИНПРОМТОРГ',
    place: "B-29-2-1",
  },
  {
    art: "5147",
    name: 'Ботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) МИНПРОМТОРГ',
    place: "B-29-2-2",
  },
  {
    art: "5147",
    name: 'Ботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) МИНПРОМТОРГ',
    place: "B-29-2-3",
  },
  {
    art: "5147",
    name: 'Ботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) МИНПРОМТОРГ',
    place: "B-29-2-4",
  },
  {
    art: "5147",
    name: 'Ботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) МИНПРОМТОРГ',
    place: "B-29-2-5",
  },
  {
    art: "5147",
    name: 'Ботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) МИНПРОМТОРГ',
    place: "B-29-2-6",
  },
  {
    art: "5148",
    name: 'Полуботинки муж.кож."Неогард-Лайт" с перфор., ПУ/ТПУ, композит. внутр. защ. нор.40-47) МИНПРОМТОРГ',
    place: "B-29-4-1",
  },
  {
    art: "5148",
    name: 'Полуботинки муж.кож."Неогард-Лайт" с перфор., ПУ/ТПУ, композит. внутр. защ. нор.40-47) МИНПРОМТОРГ',
    place: "B-29-4-2",
  },
  {
    art: "5148",
    name: 'Полуботинки муж.кож."Неогард-Лайт" с перфор., ПУ/ТПУ, композит. внутр. защ. нор.40-47) МИНПРОМТОРГ',
    place: "B-29-4-3",
  },
  {
    art: "5148",
    name: 'Полуботинки муж.кож."Неогард-Лайт" с перфор., ПУ/ТПУ, композит. внутр. защ. нор.40-47) МИНПРОМТОРГ',
    place: "B-29-4-4",
  },
  {
    art: "5148",
    name: 'Полуботинки муж.кож."Неогард-Лайт" с перфор., ПУ/ТПУ, композит. внутр. защ. нор.40-47) МИНПРОМТОРГ',
    place: "B-29-5-1",
  },
  {
    art: "5148",
    name: 'Полуботинки муж.кож."Неогард-Лайт" с перфор., ПУ/ТПУ, композит. внутр. защ. нор.40-47) МИНПРОМТОРГ',
    place: "B-29-5-2",
  },
  {
    art: "5148",
    name: 'Полуботинки муж.кож."Неогард-Лайт" с перфор., ПУ/ТПУ, композит. внутр. защ. нор.40-47) МИНПРОМТОРГ',
    place: "B-29-5-3",
  },
  {
    art: "5149",
    name: 'Полуботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) , МИНПРОМТОРГ',
    place: "B-29-3-1",
  },
  {
    art: "5149",
    name: 'Полуботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) , МИНПРОМТОРГ',
    place: "B-29-3-10",
  },
  {
    art: "5149",
    name: 'Полуботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) , МИНПРОМТОРГ',
    place: "B-29-3-2",
  },
  {
    art: "5149",
    name: 'Полуботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) , МИНПРОМТОРГ',
    place: "B-29-3-3",
  },
  {
    art: "5149",
    name: 'Полуботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) , МИНПРОМТОРГ',
    place: "B-29-3-4",
  },
  {
    art: "5149",
    name: 'Полуботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) , МИНПРОМТОРГ',
    place: "B-29-3-5",
  },
  {
    art: "5149",
    name: 'Полуботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) , МИНПРОМТОРГ',
    place: "B-29-3-6",
  },
  {
    art: "5149",
    name: 'Полуботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) , МИНПРОМТОРГ',
    place: "B-29-3-8",
  },
  {
    art: "5149",
    name: 'Полуботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) , МИНПРОМТОРГ',
    place: "B-29-3-9",
  },
  {
    art: "5149",
    name: 'Полуботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) , МИНПРОМТОРГ',
    place: "B-29-5-4",
  },
  {
    art: "5149",
    name: 'Полуботинки муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (р.40-47) , МИНПРОМТОРГ',
    place: "B-29-5-5",
  },
  {
    art: "5161",
    name: "Кроссовки /цв.синий/ (1кор. - 15 пар) МИНПРОМТОРГ",
    place: "B-19-1-3",
  },
  {
    art: "5171",
    name: "Боты диэлектрические (1меш. - 4 пары) МИНПРОМТОРГ",
    place: "B-24-1-1",
  },
  {
    art: "5175",
    name: 'Сапоги жен.кож."Неогард-Лайт", ПУ/ТПУ, алюм. внутр. защ. носок (35-40) СПЕЦЗАКАЗ, МИНПРОМТОРГ',
    place: "B-20-2-1",
  },
  {
    art: "5180",
    name: 'Сапоги муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (40-47), МИНПРОМТОРГ',
    place: "B-20-1-1",
  },
  {
    art: "5180",
    name: 'Сапоги муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (40-47), МИНПРОМТОРГ',
    place: "B-20-2-1",
  },
  {
    art: "5180",
    name: 'Сапоги муж.кож."Неогард-Лайт", ПУ/ТПУ, композит. внутр. защ. носок (40-47), МИНПРОМТОРГ',
    place: "B-20-3-1",
  },
  {
    art: "5184",
    name: 'Полуботинки жен.кож."Неогард-Лайт" с перфор., ПУ/ТПУ, алюм. внутр. защ. носок (35-40) МИНПРОМТОРГ',
    place: "B-29-4-9",
  },
  {
    art: "5184",
    name: 'Полуботинки жен.кож."Неогард-Лайт" с перфор., ПУ/ТПУ, алюм. внутр. защ. носок (35-40) МИНПРОМТОРГ',
    place: "B-29-4-10",
  },
  {
    art: "5187",
    name: 'Ботинки жен.кож."Неогард-Лайт", ПУ/ТПУ, алюм. внутр. защ. носок ((35-40) МИНПРОМТОРГ',
    place: "B-29-2-9",
  },
  {
    art: "5187",
    name: 'Ботинки жен.кож."Неогард-Лайт", ПУ/ТПУ, алюм. внутр. защ. носок ((35-40) МИНПРОМТОРГ',
    place: "B-29-2-10",
  },
  {
    art: "5189",
    name: 'Полуботинки жен.кож."Неогард-Лайт", ПУ/ТПУ, алюм. внутр. защ. носок (35-40) МИНПРОМТОРГ',
    place: "B-29-1-5",
  },
  {
    art: "5189",
    name: 'Полуботинки жен.кож."Неогард-Лайт", ПУ/ТПУ, алюм. внутр. защ. носок (35-40) МИНПРОМТОРГ',
    place: "B-29-1-10",
  },
  {
    art: "5189",
    name: 'Полуботинки жен.кож."Неогард-Лайт", ПУ/ТПУ, алюм. внутр. защ. носок (35-40) МИНПРОМТОРГ',
    place: "B-29-1-6",
  },
  {
    art: "5189",
    name: 'Полуботинки жен.кож."Неогард-Лайт", ПУ/ТПУ, алюм. внутр. защ. носок (35-40) МИНПРОМТОРГ',
    place: "B-29-1-9",
  },
  {
    art: "5189",
    name: 'Полуботинки жен.кож."Неогард-Лайт", ПУ/ТПУ, алюм. внутр. защ. носок (35-40) МИНПРОМТОРГ',
    place: "B-29-3-7",
  },
  {
    art: "5189",
    name: 'Полуботинки жен.кож."Неогард-Лайт", ПУ/ТПУ, алюм. внутр. защ. носок (35-40) МИНПРОМТОРГ',
    place: "B-29-4-7",
  },
  {
    art: "5189",
    name: 'Полуботинки жен.кож."Неогард-Лайт", ПУ/ТПУ, алюм. внутр. защ. носок (35-40) МИНПРОМТОРГ',
    place: "B-29-4-8",
  },
  {
    art: "5193",
    name: 'Сапоги "Стандарт" (юфть+кирза) облегченные (р.36-47) МИНПРОМТОРГ',
    place: "B-19-1-7",
  },
  {
    art: "5195",
    name: 'Сапоги "Стандарт-М" (юфть+кирза),облегченные, с внутр. защит. металл. носками (36-47) МИНПРОМ...',
    place: "B-20-2-5",
  },
  {
    art: "5196",
    name: 'Ботинки кож."Стандарт" облегченные (36-47) МИНПРОМТОРГ',
    place: "B-20-1-7",
  },
  {
    art: "5196",
    name: 'Ботинки кож."Стандарт" облегченные (36-47) МИНПРОМТОРГ',
    place: "B-20-2-9",
  },
  {
    art: "5197",
    name: 'Ботинки кож."Стандарт-М" облегченные, с внутр. защит. металл. носками (36-47) МИНПРОМТОРГ',
    place: "B-20-1-11",
  },
  {
    art: "5197",
    name: 'Ботинки кож."Стандарт-М" облегченные, с внутр. защит. металл. носками (36-47) МИНПРОМТОРГ',
    place: "B-20-2-9",
  },
  {
    art: "5197",
    name: 'Ботинки кож."Стандарт-М" облегченные, с внутр. защит. металл. носками (36-47) МИНПРОМТОРГ',
    place: "B-20-3-11",
  },
  {
    art: "5199",
    name: 'Сапоги "Топпер" комбинир. с вкладным чулком (арт.СТУ), Мун15, МИНПРОМТОРГ',
    place: "B-30-3-7",
  },
  {
    art: "5208",
    name: 'Полуботинки кож."Коуч" с внутрен.защит. носками из алюминия (200 дж), немет. проколозащит. прокла...',
    place: "B-30-3-4",
  },
  {
    art: "5215",
    name: 'Полусапоги мужские "Омон комбинированные" ( 1 кор.-5 пар)',
    place: "B-31-3-1",
  },
  {
    art: "5225",
    name: 'Сапоги ПВХ "Призма" (без внутренних защ.носков) (1 кор-6 пар) ВЫВЕДЕНО ИЗ АССОРТИМЕНТА ТА.ИЗ НАЛ...',
    place: "B-22-1-2",
  },
  {
    art: "5226",
    name: 'Сапоги ПВХ "Призма"с вн.мет.защ.носк(Мун200)и мет.прокол.и прокл(1200Н)(1к.-6пар) ИЗ НАЛИЧИЯ(зам...',
    place: "B-18-1-3",
  },
  {
    art: "5228",
    name: 'Стельки антибактериальные "4 сезона" ( размеры 34-44)',
    place: "A-7-3-1",
  },
  {
    art: "5229",
    name: 'Сапоги "Тюмень" комбинир.с вкладным чулком, композ. подносок и антипрок.стелька (1200Н), (арт.ТХ)...',
    place: "B-30-3-9",
  },
  {
    art: "523000",
    name: 'Внутренняя защитная пластина к Speedglas 9100 FX (523000), стандартная (1 компл. - 5шт) "3М"',
    place: "A-15-4-7",
  },
  {
    art: "5245",
    name: "Сапоги ПВХ белые для пищев. пром. (р.36-48, h-38 см.) (1кор. - 6 пар) , РАСПРОДАЖА САЙТ",
    place: "B-22-1-1",
  },
  {
    art: "5261",
    name: "Унты меховые (1кор. - 5 пар) МИНПРОМТОРГ",
    place: "B-17-1-1",
  },
  {
    art: "5263",
    name: 'Ботинки муж.кож. "Неогард", ПУ/Резина, композит. носок (р41-47), (1 кор-5 пар), МИНПРОМТОРГ',
    place: "B-31-1-1",
  },
  {
    art: "5263",
    name: 'Ботинки муж.кож. "Неогард", ПУ/Резина, композит. носок (р41-47), (1 кор-5 пар), МИНПРОМТОРГ',
    place: "B-31-1-2",
  },
  {
    art: "5263",
    name: 'Ботинки муж.кож. "Неогард", ПУ/Резина, композит. носок (р41-47), (1 кор-5 пар), МИНПРОМТОРГ',
    place: "B-31-5-4",
  },
  {
    art: "5264",
    name: 'Ботинки жен.кож. "Неогард", ПУ/Резина, композит. внутр. защ. носок (36-40)(1 кор-5 пар). МИНПРОМ...',
    place: "B-31-4-7",
  },
  {
    art: "5264",
    name: 'Ботинки жен.кож. "Неогард", ПУ/Резина, композит. внутр. защ. носок (36-40)(1 кор-5 пар). МИНПРОМ...',
    place: "B-31-5-5",
  },
  {
    art: "5264",
    name: 'Ботинки жен.кож. "Неогард", ПУ/Резина, композит. внутр. защ. носок (36-40)(1 кор-5 пар). МИНПРОМ...',
    place: "B-31-5-6",
  },
  {
    art: "5264",
    name: 'Ботинки жен.кож. "Неогард", ПУ/Резина, композит. внутр. защ. носок (36-40)(1 кор-5 пар). МИНПРОМ...',
    place: "B-31-5-7",
  },
  {
    art: "5266",
    name: 'Ботинки муж.кож. "Неогард" для сварочных работ, ПУ/Резина, композит.носок (40-47), МИНПРОМТОРГ',
    place: "B-21-1-1",
  },
  {
    art: "5266",
    name: 'Ботинки муж.кож. "Неогард" для сварочных работ, ПУ/Резина, композит.носок (40-47), МИНПРОМТОРГ',
    place: "B-21-1-3",
  },
  {
    art: "5266",
    name: 'Ботинки муж.кож. "Неогард" для сварочных работ, ПУ/Резина, композит.носок (40-47), МИНПРОМТОРГ',
    place: "B-21-5-1",
  },
  {
    art: "5266",
    name: 'Ботинки муж.кож. "Неогард" для сварочных работ, ПУ/Резина, композит.носок (40-47), МИНПРОМТОРГ',
    place: "B-21-5-3",
  },
  {
    art: "5266",
    name: 'Ботинки муж.кож. "Неогард" для сварочных работ, ПУ/Резина, композит.носок (40-47), МИНПРОМТОРГ',
    place: "B-21-5-5",
  },
  {
    art: "5268",
    name: 'Сапоги муж.кож. "Неогард" натур.мех, ПУ/Резина, композит. носок((40-47), МИНПРОМТОРГ',
    place: "B-30-1-1",
  },
  {
    art: "5268",
    name: 'Сапоги муж.кож. "Неогард" натур.мех, ПУ/Резина, композит. носок((40-47), МИНПРОМТОРГ',
    place: "B-30-1-2",
  },
  {
    art: "5268",
    name: 'Сапоги муж.кож. "Неогард" натур.мех, ПУ/Резина, композит. носок((40-47), МИНПРОМТОРГ',
    place: "B-30-1-3",
  },
  {
    art: "5268",
    name: 'Сапоги муж.кож. "Неогард" натур.мех, ПУ/Резина, композит. носок((40-47), МИНПРОМТОРГ',
    place: "B-30-1-4",
  },
  {
    art: "5268",
    name: 'Сапоги муж.кож. "Неогард" натур.мех, ПУ/Резина, композит. носок((40-47), МИНПРОМТОРГ',
    place: "B-30-2-2",
  },
  {
    art: "5268",
    name: 'Сапоги муж.кож. "Неогард" натур.мех, ПУ/Резина, композит. носок((40-47), МИНПРОМТОРГ',
    place: "B-30-2-3",
  },
  {
    art: "5268",
    name: 'Сапоги муж.кож. "Неогард" натур.мех, ПУ/Резина, композит. носок((40-47), МИНПРОМТОРГ',
    place: "B-30-5-1",
  },
  {
    art: "5268",
    name: 'Сапоги муж.кож. "Неогард" натур.мех, ПУ/Резина, композит. носок((40-47), МИНПРОМТОРГ',
    place: "B-30-5-2",
  },
  {
    art: "5268",
    name: 'Сапоги муж.кож. "Неогард" натур.мех, ПУ/Резина, композит. носок((40-47), МИНПРОМТОРГ',
    place: "B-30-5-3",
  },
  {
    art: "5269",
    name: 'Ботинки муж.кож."Неогард" подкл. натур.мех., ПУ/Резина, комп. носок (41-47) МИНПРОМТОРГ',
    place: "B-29-1-1",
  },
  {
    art: "5269",
    name: 'Ботинки муж.кож."Неогард" подкл. натур.мех., ПУ/Резина, комп. носок (41-47) МИНПРОМТОРГ',
    place: "B-29-1-2",
  },
  {
    art: "5269",
    name: 'Ботинки муж.кож."Неогард" подкл. натур.мех., ПУ/Резина, комп. носок (41-47) МИНПРОМТОРГ',
    place: "B-29-1-3",
  },
  {
    art: "5269",
    name: 'Ботинки муж.кож."Неогард" подкл. натур.мех., ПУ/Резина, комп. носок (41-47) МИНПРОМТОРГ',
    place: "B-29-1-4",
  },
  {
    art: "5271",
    name: "Туфли (тапочки) кожаные на резин. подошве прошивные (1кор. - 25 пар) (р.34-47)",
    place: "B-18-1-7",
  },
  {
    art: "5272",
    name: 'Туфли (типа сабо) муж."Павел" (АЛМИ) цв.белый, спилок с покрытием ПВХ, подошва ПВХ (арт.7202-0010...',
    place: "B-19-1-3",
  },
  {
    art: "5275",
    name: 'Туфли (типа сабо) муж.кож."Павел" (АЛМИ) цв.черный, спилок с покрытием ПВХ, подошва ПВХ (арт.7202...',
    place: "B-19-1-3",
  },
  {
    art: "528025",
    name: 'Внутренняя защитная пластина (528025) к Speedglas 9100XX (1комп.- 5шт.) "3М"',
    place: "A-15-4-7",
  },
  {
    art: "5281",
    name: 'Туфли муж."Андрей" (АЛМИ) текстильные, подошва ПВХ (р.40–45) (арт. 7708-43208) МИНПРОМТОРГ',
    place: "B-19-1-5",
  },
  {
    art: "5282",
    name: 'Чулок вкладной "Полизон" (1кор. - 20 пар)',
    place: "A-7-2-1",
  },
  {
    art: "5286",
    name: 'Полуботинки "Моушн Лайт" UVEX (69808) S1 SRC, c мет. подноском, ESD, нубук. (1 кор-10шт) РАСПРОД...',
    place: "B-30-2-1",
  },
  {
    art: "5291",
    name: 'Полуботинки "Моушн Лайт" UVEX (69828) мужские с текстильн. вставками, нубук, ESD (1уп. -10) РАСП...',
    place: "B-30-2-1",
  },
  {
    art: "5293",
    name: 'Полуботинки "Моушн Лайт" UVEX (69852) мужские с метал. стелькой, кожа, ESD (1уп. -10 пар) РАСПРО...',
    place: "B-30-2-1",
  },
  {
    art: "5301",
    name: "Вкладыш меховой для обуви (Носки меховые )(1кор. - 25 пар)",
    place: "A-7-2-2",
  },
  {
    art: "5305",
    name: 'Туфли (типа сабо) жен."Эмануэла"(АЛМИ) цв.белый, спилок с покрытием ПВХ, подошва ПВХ (арт.6802 -0...',
    place: "B-19-1-3",
  },
  {
    art: "5306",
    name: 'Туфли (типа сабо) жен."Эмануэла" (АЛМИ) цв.черный, спилок с покрытием ПВХ, подошва ПВХ (арт.6802 ...',
    place: "B-19-1-3",
  },
  {
    art: "5317",
    name: 'Полуботинки "ИНДИ ОРАНЖ" с перфор, с внутрен. алюмин. защит. носками (Мун 200) и неметал. проколо...',
    place: "B-30-4-1",
  },
  {
    art: "5318",
    name: 'Ботинки "Ле Манс Оранж" с внутрен.алюмин.защит.носками (Мун 200) и неметал. проколозащ. прокладка...',
    place: "B-30-3-5",
  },
  {
    art: "5318",
    name: 'Ботинки "Ле Манс Оранж" с внутрен.алюмин.защит.носками (Мун 200) и неметал. проколозащ. прокладка...',
    place: "B-30-3-6",
  },
  {
    art: "5325",
    name: 'Ботинки жен.кож. "Неогард" подкл. натур. мех,ПУ/Рез, комп. носок (36-40), МИНПРОМТОРГ',
    place: "B-29-1-7",
  },
  {
    art: "5325",
    name: 'Ботинки жен.кож. "Неогард" подкл. натур. мех,ПУ/Рез, комп. носок (36-40), МИНПРОМТОРГ',
    place: "B-29-1-8",
  },
  {
    art: "5325",
    name: 'Ботинки жен.кож. "Неогард" подкл. натур. мех,ПУ/Рез, комп. носок (36-40), МИНПРОМТОРГ',
    place: "B-29-2-7",
  },
  {
    art: "5325",
    name: 'Ботинки жен.кож. "Неогард" подкл. натур. мех,ПУ/Рез, комп. носок (36-40), МИНПРОМТОРГ',
    place: "B-29-2-8",
  },
  {
    art: "5331",
    name: 'Сапоги муж."Неогард" комбинир., с мног. утепл. ПУ/резина, композ.носок (41-47) МИНПРОМТОРГ',
    place: "B-31-4-1",
  },
  {
    art: "5331",
    name: 'Сапоги муж."Неогард" комбинир., с мног. утепл. ПУ/резина, композ.носок (41-47) МИНПРОМТОРГ',
    place: "B-31-4-2",
  },
  {
    art: "5345",
    name: 'Средство дополнительной защиты ног "Visitor" (Визитор) стальной подносок 200 дж',
    place: "A-8-1-2",
  },
  {
    art: "5370",
    name: "Сапоги специальные утепленные Нордман Классик (ЭВА) МИНПРОМТОРГ",
    place: "B-31-1-5",
  },
  {
    art: "5373",
    name: 'Полуботинки кож."Бостон" (3686.3/J), МБС, с водоотталк. мембраной J-Tex',
    place: "B-31-4-3",
  },
  {
    art: "5379",
    name: "Сапоги специальные утепленные Нордман Сэйфети (ЭВА) МИНПРОМТОРГ",
    place: "B-31-3-3",
  },
  {
    art: "5381",
    name: 'Туфли жен."Эмануэла" (АЛМИ) текстильные, подошва ПВХ (р.35-41) (арт.6808-43208) МИНПРОМТОРГ',
    place: "B-19-1-5",
  },
  {
    art: "5384",
    name: 'Ботинки кож.Денвер" (3684.6/J), МБС, с водоот.мембраной J-Tex. аналог 5340',
    place: "B-31-4-3",
  },
  {
    art: "5388",
    name: 'Полуботинки "UVEX1" (85428) с перфорацией S1 SRC, подносок Ксенова,ESD, микровелюр ( 1 уп-10 шт)',
    place: "B-30-2-1",
  },
  {
    art: "5388",
    name: 'Полуботинки "UVEX1" (85428) с перфорацией S1 SRC, подносок Ксенова,ESD, микровелюр ( 1 уп-10 шт)',
    place: "B-30-3-1",
  },
  {
    art: "5388",
    name: 'Полуботинки "UVEX1" (85428) с перфорацией S1 SRC, подносок Ксенова,ESD, микровелюр ( 1 уп-10 шт)',
    place: "B-30-3-2",
  },
  {
    art: "5389",
    name: 'Ботинки кож."Самурай Браун" с внутрен. композ.защит.носками (Мун 200)и неметал.проколоз. прокладк...',
    place: "B-30-4-2",
  },
  {
    art: "5390",
    name: 'Сапоги резиновые шахтерские "Карбо-Н" с внутренними композитными защитными носками (Мун 200) . ...',
    place: "B-23-1-5",
  },
  {
    art: "5390",
    name: 'Сапоги резиновые шахтерские "Карбо-Н" с внутренними композитными защитными носками (Мун 200) . ...',
    place: "B-23-1-6",
  },
  {
    art: "5390",
    name: 'Сапоги резиновые шахтерские "Карбо-Н" с внутренними композитными защитными носками (Мун 200) . ...',
    place: "B-23-1-7",
  },
  {
    art: "5390",
    name: 'Сапоги резиновые шахтерские "Карбо-Н" с внутренними композитными защитными носками (Мун 200) . ...',
    place: "B-23-1-8",
  },
  {
    art: "5390",
    name: 'Сапоги резиновые шахтерские "Карбо-Н" с внутренними композитными защитными носками (Мун 200) . ...',
    place: "B-23-2-4",
  },
  {
    art: "5391",
    name: 'Ботинки кож."Капитан", ПУ/Резина, композит. внутр. защ. носок (р. 36-47) МИНПРОМТОРГ',
    place: "B-31-4-6",
  },
  {
    art: "5392",
    name: 'Ботинки кож."Капитан" подк.из натур. меха, ПУ/Резина, композит. носок (р. 36-47) , МИНПРОМТОРГ',
    place: "B-31-1-6",
  },
  {
    art: "5392",
    name: 'Ботинки кож."Капитан" подк.из натур. меха, ПУ/Резина, композит. носок (р. 36-47) , МИНПРОМТОРГ',
    place: "B-31-2-5",
  },
  {
    art: "5392",
    name: 'Ботинки кож."Капитан" подк.из натур. меха, ПУ/Резина, композит. носок (р. 36-47) , МИНПРОМТОРГ',
    place: "B-31-2-6",
  },
  {
    art: "5393",
    name: 'Сапоги кож."Капитан" подкл.-натур. мех, ПУ/Резина, композит. внутр. защ. носок (36-47) МИНПРОМТОРГ',
    place: "B-31-4-5",
  },
  {
    art: "5394",
    name: 'Полуботинки кож."Капитан", ПУ/Резина, композит. внутр. защ. носок (р. 36-47) МИНПРОМТОРГ',
    place: "B-31-3-4",
  },
  {
    art: "5395",
    name: 'Полуботинки "Альбус" (микрофибра, ПУ/ТПУ, защитные металлические носки 200 Дж, р-ры: 35-48)',
    place: "B-30-2-3",
  },
  {
    art: "5397",
    name: 'Полуботинки "Альбус" с перфорацией (микрофибра, ПУ/ТПУ, защитные металлические носки 200 Дж, р-ры...',
    place: "B-30-2-4",
  },
  {
    art: "5399",
    name: 'Ботинки кож."Стандарт-М" утепленные, ПУ\\ТПУ,с внутр. защит. металл. носками (36-47) МИНПРОМТО...',
    place: "B-19-1-7",
  },
  {
    art: "5399",
    name: 'Ботинки кож."Стандарт-М" утепленные, ПУ\\ТПУ,с внутр. защит. металл. носками (36-47) МИНПРОМТО...',
    place: "B-19-2-7",
  },
  {
    art: "5399",
    name: 'Ботинки кож."Стандарт-М" утепленные, ПУ\\ТПУ,с внутр. защит. металл. носками (36-47) МИНПРОМТО...',
    place: "B-19-2-9",
  },
  {
    art: "5399",
    name: 'Ботинки кож."Стандарт-М" утепленные, ПУ\\ТПУ,с внутр. защит. металл. носками (36-47) МИНПРОМТО...',
    place: "B-19-3-7",
  },
  {
    art: "5400",
    name: 'Ботинки кож."Стандарт", искусственный мех, ПУ\\ТПУ, (р.36-47) МИНПРОМТОРГ',
    place: "B-20-1-5",
  },
  {
    art: "5400",
    name: 'Ботинки кож."Стандарт", искусственный мех, ПУ\\ТПУ, (р.36-47) МИНПРОМТОРГ',
    place: "B-20-3-5",
  },
  {
    art: "5401",
    name: 'Полуботинки "UVEX 1" (85448) ESD подн. Ксенова, микровелюр, S2, SRC (1уп. -10 пар )',
    place: "B-30-2-1",
  },
  {
    art: "5408",
    name: 'Сапоги кож. "Арес" с внутрен. композит.защит. носками (Мун 200) и неметал. проколозащ. прокладкам...',
    place: "B-30-3-3",
  },
  {
    art: "5411",
    name: "Полуботинки кожаные (Бутекс) (р.36-47).",
    place: "B-31-2-3",
  },
  {
    art: "5415",
    name: 'Ботинки кож."Гулливер" с внутренними металлическими защитными носками (Мун 200) (1 кор-5 пар).',
    place: "B-31-5-3",
  },
  {
    art: "5417",
    name: 'Полуботинки кож."Гулливер" с внутрен. метал. защитными носками (Мун 200) (1 кор-5 пар).',
    place: "B-31-5-3",
  },
  {
    art: "5418",
    name: 'Полуботинки кож. "Гулливер" с перфорацией , с внутрен.метал. защитными носками (Мун 200) (1 кор-5...',
    place: "B-31-5-3",
  },
  {
    art: "5424",
    name: 'Ботинки кож."Стандарт-М" ПУ/ТПУ, с внутр. защит. металл. носками (36-47) МИНПРОМТОРГ',
    place: "B-20-1-3",
  },
  {
    art: "5424",
    name: 'Ботинки кож."Стандарт-М" ПУ/ТПУ, с внутр. защит. металл. носками (36-47) МИНПРОМТОРГ',
    place: "B-20-2-3",
  },
  {
    art: "5424",
    name: 'Ботинки кож."Стандарт-М" ПУ/ТПУ, с внутр. защит. металл. носками (36-47) МИНПРОМТОРГ',
    place: "B-20-3-1",
  },
  {
    art: "5439",
    name: 'Полуботинки "Стандарт-М" облегчен.с перфор., ПУ,с внутр. защит. металл. носками (р.36-47) МИН...',
    place: "B-20-1-9",
  },
  {
    art: "5439",
    name: 'Полуботинки "Стандарт-М" облегчен.с перфор., ПУ,с внутр. защит. металл. носками (р.36-47) МИН...',
    place: "B-20-2-9",
  },
  {
    art: "5454",
    name: 'Сапоги "Стандарт" (юфть-кирза) утепленные, ПУ/ТПУ, иск мех (р.36-47) МИНПРОМТОРГ (замена 50.212)',
    place: "B-19-1-5",
  },
  {
    art: "5454",
    name: 'Сапоги "Стандарт" (юфть-кирза) утепленные, ПУ/ТПУ, иск мех (р.36-47) МИНПРОМТОРГ (замена 50.212)',
    place: "B-19-1-7",
  },
  {
    art: "5462",
    name: 'Ботинки кож."Стандарт-М" высокие (шерсть), ПУ\\ТПУ, с внутр. защит. металл. носками (36-47) МИН...',
    place: "B-20-3-3",
  },
  {
    art: "5479",
    name: 'Стельки вкладные "БИОТЕК"',
    place: "A-7-3-1",
  },
  {
    art: "5499",
    name: 'Сапоги ПВХ женские "Люкс" арт. 267-05 (аналог арт.5242) (р-ры 36-40)',
    place: "B-18-2-11",
  },
  {
    art: "5500",
    name: 'Сапоги ПВХ муж."Внедорожник 4*4 цв.зеленый арт. 165-03 (аналог арт.5241) (р-р 40-46) МИНПРОМТОРГ',
    place: "B-19-1-9",
  },
  {
    art: "5500",
    name: 'Сапоги ПВХ муж."Внедорожник 4*4 цв.зеленый арт. 165-03 (аналог арт.5241) (р-р 40-46) МИНПРОМТОРГ',
    place: "B-19-1-11",
  },
  {
    art: "5501",
    name: 'Сапоги ПВХ муж."Внедорожник 4*4"цв.черный арт.165-03 (аналог арт.5220) (р-р 40-46) МИНПРОМТОРГ',
    place: "B-18-1-5",
  },
  {
    art: "5502",
    name: 'Сапоги рыбацкие ПВХ "Проходческие" арт.167-02 (аналог арт.5222) (р-ры 41-46) МИНПРОМТОРГ',
    place: "B-18-1-11",
  },
  {
    art: "5516",
    name: 'Ботинки муж.кож. "Неогард" для свар.работ,подк.-искуств.мех, ПУ/Резина,композ. носок(40-47), МИ...',
    place: "B-22-2-10",
  },
  {
    art: "5535",
    name: 'Ботинки "Челси" с водоот.мембраной J-Tex (12009.8/J) (р.36-47)',
    place: "B-31-4-4",
  },
  {
    art: "5536",
    name: 'Полуботинки "Челси" с водоот.мембраной J-Tex (12005.11/J) (р36-47)',
    place: "B-31-4-4",
  },
  {
    art: "5546",
    name: 'Полуботинки кож."Затопек" с внутрен. защит.носками из алюминия (200 дж), немет. проколозащит. про...',
    place: "B-30-3-4",
  },
  {
    art: "5552",
    name: 'Полуботинки "Бизнес Кежуэл" UVEX (95102) S1 P SRC (р38-48)',
    place: "B-30-3-1",
  },
  {
    art: "5553",
    name: 'Полуботинки "Стандарт" облегченные , ПУ (р.36-47) МИНПРОМТОРГ',
    place: "B-20-3-7",
  },
  {
    art: "5554",
    name: 'Полуботинки "Стандарт-М" облегченные , ПУ, с внутр. защит. металл. носками ( 36-47) МИНПРОМТОРГ',
    place: "B-20-1-7",
  },
  {
    art: "5554",
    name: 'Полуботинки "Стандарт-М" облегченные , ПУ, с внутр. защит. металл. носками ( 36-47) МИНПРОМТОРГ',
    place: "B-20-2-7",
  },
  {
    art: "5555",
    name: 'Ботинки кожаные мужские "Юнигард" (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад 40-48, с/з 38-39)...',
    place: "B-28-1-10",
  },
  {
    art: "5556",
    name: 'Ботинки кожаные женские "Юнигард" (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад 35-39, с/з 40-44)...',
    place: "B-28-4-6",
  },
  {
    art: "5556",
    name: 'Ботинки кожаные женские "Юнигард" (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад 35-39, с/з 40-44)...',
    place: "B-28-4-8",
  },
  {
    art: "5557",
    name: 'Ботинки кожаные мужские "Юнигард" (ПУ/ТПУ, защ.композит.носки 200 Дж, р-ры: склад 40-47, с/з 38-3...',
    place: "B-28-5-10",
  },
  {
    art: "5558",
    name: 'Ботинки кожаные женские "Юнигард" (ПУ/ТПУ, защ.композит.носки 200 Дж, р-ры: склад 35-39, с/з 40-4...',
    place: "B-28-5-7",
  },
  {
    art: "5558",
    name: 'Ботинки кожаные женские "Юнигард" (ПУ/ТПУ, защ.композит.носки 200 Дж, р-ры: склад 35-39, с/з 40-4...',
    place: "B-28-5-8",
  },
  {
    art: "5559",
    name: 'Полуботинки кожаные мужские "Юнигард" (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад 40-48, с/з 38...',
    place: "B-28-2-8",
  },
  {
    art: "5559",
    name: 'Полуботинки кожаные мужские "Юнигард" (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад 40-48, с/з 38...',
    place: "B-28-2-10",
  },
  {
    art: "5559",
    name: 'Полуботинки кожаные мужские "Юнигард" (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад 40-48, с/з 38...',
    place: "B-28-2-9",
  },
  {
    art: "5559",
    name: 'Полуботинки кожаные мужские "Юнигард" (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад 40-48, с/з 38...',
    place: "B-28-3-10",
  },
  {
    art: "5560",
    name: 'Полуботинки кожаные женские "Юнигард" (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад 35-39, с/з 40...',
    place: "B-28-5-6",
  },
  {
    art: "5561",
    name: 'Полуботинки кожаные мужские "Юнигард" (ПУ/ТПУ, защ.композит.носки 200 Дж, р-ры: склад 40-47, с/з ...',
    place: "B-28-2-7",
  },
  {
    art: "5561",
    name: 'Полуботинки кожаные мужские "Юнигард" (ПУ/ТПУ, защ.композит.носки 200 Дж, р-ры: склад 40-47, с/з ...',
    place: "B-28-2-8",
  },
  {
    art: "5561",
    name: 'Полуботинки кожаные мужские "Юнигард" (ПУ/ТПУ, защ.композит.носки 200 Дж, р-ры: склад 40-47, с/з ...',
    place: "B-28-4-8",
  },
  {
    art: "5562",
    name: 'Полуботинки кожаные женские "Юнигард" (ПУ/ТПУ, защ.композит.носки 200 Дж, р-ры: склад 35-39, с/з ...',
    place: "B-28-3-9",
  },
  {
    art: "5562",
    name: 'Полуботинки кожаные женские "Юнигард" (ПУ/ТПУ, защ.композит.носки 200 Дж, р-ры: склад 35-39, с/з ...',
    place: "B-28-4-9",
  },
  {
    art: "5563",
    name: 'Полуботинки кожаные мужские "Юнигард" с перфорацией (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад...',
    place: "B-28-3-7",
  },
  {
    art: "5563",
    name: 'Полуботинки кожаные мужские "Юнигард" с перфорацией (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад...',
    place: "B-28-3-8",
  },
  {
    art: "5563",
    name: 'Полуботинки кожаные мужские "Юнигард" с перфорацией (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад...',
    place: "B-28-4-7",
  },
  {
    art: "5564",
    name: 'Полуботинки кожаные женские "Юнигард" с перфорацией (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад...',
    place: "B-28-4-3",
  },
  {
    art: "5564",
    name: 'Полуботинки кожаные женские "Юнигард" с перфорацией (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад...',
    place: "B-28-4-4",
  },
  {
    art: "5564",
    name: 'Полуботинки кожаные женские "Юнигард" с перфорацией (ПУ/ТПУ, защ.металл.носки 200 Дж, р-ры: склад...',
    place: "B-28-5-3",
  },
  {
    art: "5566",
    name: 'Полуботинки кожаные женские "Юнигард" с перфорацией (ПУ/ТПУ, защ.композит.носки 200 Дж, р-ры: 35-...',
    place: "B-28-5-5",
  },
  {
    art: "5576",
    name: 'Ботинки кож."Аляска Термо XL+ S3HRO" завышен.берцы,внутр.защит.носки из алюминия (200 дж), мет.пр...',
    place: "B-30-5-6",
  },
  {
    art: "5580",
    name: 'Полуботинки "Сиеви Эир Роллер XL S1" (р.39-47) внутр.композ.защит.носки (200 дж), РАСПРОДАЖА САЙТ',
    place: "B-30-5-6",
  },
  {
    art: "5585",
    name: 'Полуботинки "Альбус" с перфорацией (микрофибра, ПУ/ТПУ, р-ры: 35-48), МИНПРОМТОРГ',
    place: "B-30-2-4",
  },
  {
    art: "5588",
    name: 'Сапоги "Полярник" (р38-47)',
    place: "B-18-1-9",
  },
  {
    art: "5589",
    name: 'Сапоги "Полярник", с внутр. защит.композитными носками Мун200 (р38-47)',
    place: "B-17-1-11",
  },
  {
    art: "5589",
    name: 'Сапоги "Полярник", с внутр. защит.композитными носками Мун200 (р38-47)',
    place: "B-17-1-9",
  },
  {
    art: "5593",
    name: 'Ботинки муж.кож."Неогард-Лайт Антистат", ПУ/ТПУ, композит.носок,немет. проколозащ. прокладка(40-4...',
    place: "B-31-3-2",
  },
  {
    art: "5594",
    name: 'Ботинки жен.кож."Неогард-Лайт Антистат", ПУ/ТПУ, алюм.носок, немет. проколозащ. прокладка, (35-40...',
    place: "B-31-4-2",
  },
  {
    art: "5595",
    name: 'Полуботинки муж.кож."Неогард-Лайт Антистат",ПУ/ТПУ,композит.носок,немет. проколозащ.прокладка(40-...',
    place: "B-31-3-2",
  },
  {
    art: "5596",
    name: 'Полуботинки жен.кож."Неогард-Лайт Антистат", ПУ/ТПУ,алюм.носок,немет. проколозащ. прокладка (35-4...',
    place: "B-31-3-2",
  },
  {
    art: "5597",
    name: 'Полуботинки муж.кож."Неогард-Лайт Антистат" с перф., ПУ/ТПУ,комп. носок, немет.проколз.прокл (40-...',
    place: "B-31-3-3",
  },
  {
    art: "5598",
    name: 'Полуботинки жен.кож."Неогард-Лайт Антистат" с перфор., ПУ/ТПУ,алюм.носок,немет.проколоз..прокл.(3...',
    place: "B-31-3-1",
  },
  {
    art: "5599",
    name: 'Полуботинки муж. "Атлетик Антистат" микрофибра, ПУ/ТПУ, композит. носок, немет. прокл. ( 40-47) ...',
    place: "B-31-3-1",
  },
  {
    art: "5600",
    name: 'Полуботинки жен."Атлетик Антистат" микрофибра, ПУ/ТПУ,алюм.носок, немет. проколозащ. прокл.35-40 ...',
    place: "B-31-3-2",
  },
  {
    art: "5601",
    name: 'Сапоги муж.кож."Неогард-Лайт Антистат", ПУ/ТПУ, композит. носок, немет. проколоз. прокл. (40-47)...',
    place: "B-31-3-3",
  },
  {
    art: "5602",
    name: "Ботинки ПВХ НордМан Бит (1 кор - 8 пар) (р.40-46)",
    place: "B-31-3-4",
  },
  {
    art: "5605",
    name: 'Полуботинки муж. "Атлетик-Лайт" микрофибра, ПУ/ТПУ, композит. носок (40-47) МИНПРОМТОРГ',
    place: "B-29-4-5",
  },
  {
    art: "5605",
    name: 'Полуботинки муж. "Атлетик-Лайт" микрофибра, ПУ/ТПУ, композит. носок (40-47) МИНПРОМТОРГ',
    place: "B-29-4-6",
  },
  {
    art: "5606",
    name: 'Полуботинки жен. "Атлетик-Лайт" микрофибра, ПУ/ТПУ, алюм. внутр. защ. носок (р. 35-40) МИНПРОМТОРГ',
    place: "B-29-5-6",
  },
  {
    art: "5606",
    name: 'Полуботинки жен. "Атлетик-Лайт" микрофибра, ПУ/ТПУ, алюм. внутр. защ. носок (р. 35-40) МИНПРОМТОРГ',
    place: "B-29-5-10",
  },
  {
    art: "5606",
    name: 'Полуботинки жен. "Атлетик-Лайт" микрофибра, ПУ/ТПУ, алюм. внутр. защ. носок (р. 35-40) МИНПРОМТОРГ',
    place: "B-29-5-7",
  },
  {
    art: "5606",
    name: 'Полуботинки жен. "Атлетик-Лайт" микрофибра, ПУ/ТПУ, алюм. внутр. защ. носок (р. 35-40) МИНПРОМТОРГ',
    place: "B-29-5-8",
  },
  {
    art: "5606",
    name: 'Полуботинки жен. "Атлетик-Лайт" микрофибра, ПУ/ТПУ, алюм. внутр. защ. носок (р. 35-40) МИНПРОМТОРГ',
    place: "B-29-5-9",
  },
  {
    art: "5609",
    name: 'Средство дополнительной защиты ног "Visitor Premium" (Визитор Премиум) металлический подносок 200 дж',
    place: "A-8-1-2",
  },
  {
    art: "5618",
    name: 'Полуботинки "Carbon" (Карбон) , алюмин.подн. (200 дж), антипрок. стелька (35-48)',
    place: "B-30-5-4",
  },
  {
    art: "5619",
    name: 'Полуботинки "Cody" (Коди) с перфорацией , композит.подн. (200 дж), антипрок. стелька (35-48)',
    place: "B-30-5-4",
  },
  {
    art: "5620",
    name: 'Полуботинки "Marra" (Марра), алюмин.подн. (200 дж), антипрок. стелька (35-48)',
    place: "B-30-5-4",
  },
  {
    art: "5647",
    name: 'Ботинки кож."Матадор Хай XL+ S3" (р.39-47) внутр.композ.защит.носки (200 дж),мет.проколозащ.прокл...',
    place: "B-30-5-6",
  },
  {
    art: "5652",
    name: 'Полуботинки кож."Релакс XL S1P"(р.48-50) (Гулливер) с перфор.,внутрен.защит.носки из металла (200...',
    place: "B-30-5-6",
  },
  {
    art: "5670",
    name: 'Ботинки кож.муж."Техногард-2",ПУ/ТПУ, защитные металлические носки (р. 40-48), МИНПРОМТОРГ',
    place: "B-28-2-4",
  },
  {
    art: "5670",
    name: 'Ботинки кож.муж."Техногард-2",ПУ/ТПУ, защитные металлические носки (р. 40-48), МИНПРОМТОРГ',
    place: "B-28-5-4",
  },
  {
    art: "5671",
    name: 'Ботинки кож.жен."Техногард-2" , ПУ/ТПУ, защитные металлические носки, (р. 35-39), МИНПРОМТОРГ',
    place: "B-28-2-4",
  },
  {
    art: "5672",
    name: 'Ботинки кож."Техногард-2" с проколозащ. прокладками , ПУ/ТПУ, защитные металлические носки (р35-4...',
    place: "B-28-2-5",
  },
  {
    art: "5672",
    name: 'Ботинки кож."Техногард-2" с проколозащ. прокладками , ПУ/ТПУ, защитные металлические носки (р35-4...',
    place: "B-28-4-5",
  },
  {
    art: "5673",
    name: 'Ботинки кож.муж."Техногард-2" утепленные ( мех шерстяной + Шелтер В-200), ПУ/ТПУ, защитные композ...',
    place: "B-28-3-1",
  },
  {
    art: "5673",
    name: 'Ботинки кож.муж."Техногард-2" утепленные ( мех шерстяной + Шелтер В-200), ПУ/ТПУ, защитные композ...',
    place: "B-28-3-2",
  },
  {
    art: "5674",
    name: 'Ботинки кож.жен."Техногард-2" утепленные (нат. шерсть + Шелтер В-200), ПУ/ТПУ, защитные композит...',
    place: "B-28-2-3",
  },
  {
    art: "5674",
    name: 'Ботинки кож.жен."Техногард-2" утепленные (нат. шерсть + Шелтер В-200), ПУ/ТПУ, защитные композит...',
    place: "B-28-3-3",
  },
  {
    art: "5675",
    name: 'Ботинки кож."Техногард-2" с завыш. берцами,ПУ/ТПУ,защитные металлические носки (р.35-48), МИНП...',
    place: "B-28-3-6",
  },
  {
    art: "5676",
    name: 'Ботинки кож."Техногард-2" с завыш. берцами, утепленные (нат. шерсть + Шелтер В-200), ПУ/ТП... [5676]',
    place: "B-28-3-3",
  },
  {
    art: "5677",
    name: 'Сапоги кож.муж."Техногард-2",ПУ/ТПУ, защитные металлические носки, (р. 40-48) МИНПРОМТОРГ',
    place: "B-28-3-5",
  },
  {
    art: "5678",
    name: 'Сапоги кож.жен."Техногард-2", ПУ/ТПУ, защитные металлические носки (р.35-39), МИНПРОМТОРГ',
    place: "B-28-2-2",
  },
  {
    art: "5679",
    name: 'Сапоги кож.муж."Техногард-2" утепленные (нат. шерсть + Шелтер В-200), ПУ/ТПУ, защитные композитны...',
    place: "B-28-2-6",
  },
  {
    art: "5764",
    name: 'Сапоги кожаные "Айсгард" утепленные (мех натуральный + Шелтор В-200, ПУ/Нитрильная резина Vibram,...',
    place: "B-31-4-9",
  },
  {
    art: "5766",
    name: 'Ботинки кож."Айсгард" утепл.(мех натуральный+ Шелтор В-200,ПУ/Нитрильная резина Vibram, защ.компо...',
    place: "B-31-4-10",
  },
  {
    art: "5768",
    name: 'Ботинки кож. "Айсгард" с высокими берцами утепл.(мех натур.+ Шелтор В-200, ПУ/Нитрильная резина V...',
    place: "B-31-4-9",
  },
  {
    art: "5774",
    name: 'Ботинки "Флоренция" с водоот.мембраной J-Tex (13703.1/J) (р.36-42)',
    place: "B-31-3-3",
  },
  {
    art: "5775",
    name: 'Ботинки кож."Лаймен" с внутрен.защит. носками из композит. материала ( 200 дж), немет. проколозащ...',
    place: "B-30-4-4",
  },
  {
    art: "5779",
    name: 'Полуботинки кож. "Маврикий" с перфор., внутрен. защит. носками из композит. материала ( 200 дж), ...',
    place: "B-30-4-3",
  },
  {
    art: "5781",
    name: 'Ботинки "Капитан Гор" высокие берцы ,подкладка-Gore-Tex, ПУ/Резина, композ.внутр. защ. носок(р.36...',
    place: "B-31-2-8",
  },
  {
    art: "5782",
    name: 'Ботинки "Капитан Гор" подкл. из мембр. матер. Gore-Tex, ПУ/Резина, композ.внутр. защит.носки (36-...',
    place: "B-31-2-7",
  },
  {
    art: "5787",
    name: 'Полуботинки "Монти" с внутрен. защит. носками из алюминия (200 дж), немет. проколозащит. прокладк...',
    place: "B-30-3-3",
  },
  {
    art: "5794",
    name: 'Ботинки кож."Рамблер Фаст" (GoreTex), утеплен.на Тинсулейте, с внутрен.защит.носками из стекловол...',
    place: "B-30-4-3",
  },
  {
    art: "5795",
    name: 'Сапоги кож."Арго" утеплен. на Тинсулейте+шерсть с внутрен. защит.носками из стекловолокна (Мун 20...',
    place: "B-30-4-3",
  },
  {
    art: "5796",
    name: 'Ботинки кож."Клан", (GoreTex) с внутрен. защит.носками из стекловолокна (Мун 200) и неметал.проко...',
    place: "B-30-3-3",
  },
  {
    art: "5805",
    name: 'Туфли женские "Белвест" (р-р 35-42)',
    place: "B-31-3-4",
  },
  {
    art: "5814",
    name: "Ботинки кож. ПУ\\ТПУ ,с внутр. защит. композитными носками (Р-р: 36-47) МИНПРОМТОРГ",
    place: "B-22-2-6",
  },
  {
    art: "5824",
    name: "Сапоги мужские утепленные Нордман Кваддро С (ЭВА/Нитрил) до -45С (р.40-47) МИНПРОМТОРГ ВЫВЕДЕН...",
    place: "B-31-3-5",
  },
  {
    art: "5826",
    name: 'Ботинки "Шварц", микрофибра, ПУ/ТПУ, внутренние защитные носки из композитного материала (р. 34-4...',
    place: "B-31-2-9",
  },
  {
    art: "5827",
    name: 'Полуботинки "Шварц", на резинках, микрофибра, ПУ/ТПУ, внутренние защитные носки из композитного м...',
    place: "B-31-2-9",
  },
  {
    art: "5828",
    name: 'Полуботинки "Шварц", на шнурках, микрофибра, ПУ/ТПУ, внутренние защитные носки из композитного ма...',
    place: "B-31-2-10",
  },
  {
    art: "5830",
    name: 'Полуботинки "Раптор карпет" с внутрен. защит. носками из алюминия (200 дж), немет. проколозащит. ...',
    place: "B-30-5-3",
  },
  {
    art: "5835",
    name: 'Ботинки кож."Айсгард Гор" с выс.берцами утепл.(мембранный материал,ПУ/Нитрил.резина Vibram,защ.ко...',
    place: "B-31-1-9",
  },
  {
    art: "5838",
    name: "Сапоги специальные утепленные с манжетой Нордман Лайт С (ЭВА) (р. 35-47) МИНПРОМТОРГ",
    place: "B-31-1-4",
  },
  {
    art: "5841",
    name: 'Сандалии женские "Леон медикал" , комбинированные, цв. белый, (р.36-41)',
    place: "B-31-2-2",
  },
  {
    art: "5842",
    name: 'Женские туфли (типа сабо) "Леон медикал" , цв. белый, (р.36-41) (аналог арт. 5788)',
    place: "B-31-2-2",
  },
  {
    art: "5843",
    name: 'Мужские туфли (типа сабо) "Леон медикал" , цв. белый, (р.41-46) (аналог арт. 5511)',
    place: "B-31-2-2",
  },
  {
    art: "5851",
    name: 'Женские туфли (типа сабо) "Леон медикал" цв. белый, (р. 36-41) (аналог арт. 5510)',
    place: "B-31-2-1",
  },
  {
    art: "5870",
    name: 'Туфли (типа сабо)муж."Михаил"(АЛМИ)цв.белый, с двумя рег.ремнями, спилок с покрытием ПУ, подошва ...',
    place: "B-31-2-7",
  },
  {
    art: "5876",
    name: 'Туфли(полуботинки)жен."Света" (АЛМИ) цв.черный, нат.кожа с естеств.лиц.поверхностью,подошва ПУ, М...',
    place: "B-31-3-9",
  },
  {
    art: "5877",
    name: 'Туфли(полуботинки) муж."Дима" (АЛМИ) цв.черный,нат.кожа с естеств.лиц.поверхностью,подошва ПУ, МБ...',
    place: "B-31-3-8",
  },
  {
    art: "5890",
    name: "Каскетка арт. 57300 EP (Европротект) цв. т-синий ( 1 кор- 60 шт)",
    place: "A-8-3-4",
  },
  {
    art: "5892",
    name: "Каскетка арт. 57307 ЕР (Европротект) Hi-Viz желтая (1 кор- 60 шт)",
    place: "A-8-3-4",
  },
  {
    art: "5926",
    name: "Строп для ж/д пояса СК-31 (Аналог СПж) СПЕЦЗАКАЗ",
    place: "B-27-2-7",
  },
  {
    art: "5929",
    name: "Строп из металлического каната СТ-21а с амортизатором (Аналог СМА) СПЕЦЗАКАЗ",
    place: "B-27-2-9",
  },
  {
    art: "5935",
    name: 'Предфильтр 5935 Р3 "3М" (1кор.- 80шт; 1уп.- 2шт.) Выписывать строго кратно упаковке 2 шт!!!',
    place: "A-15-2-3",
  },
  {
    art: "5949",
    name: 'Сапоги кож.жен."Техногард-2" утепленные (нат. шерсть + Шелтер В-200) , ПУ/ТПУ, защитные композитн...',
    place: "B-28-3-5",
  },
  {
    art: "5966",
    name: "Губка SALTON ВОЛНА для обуви из гладкой кожи черный",
    place: "A-12-5-2",
  },
  {
    art: "5967",
    name: "Губка SALTON ВОЛНА для обуви из гладкой кожи бесцветный",
    place: "A-12-5-2",
  },
  {
    art: "5969",
    name: "Зимние трехслойные стельки THERMO CONTROL с повышенной теплоизоляцией",
    place: "A-7-3-1",
  },
  {
    art: "5975",
    name: 'Сапоги шахтёрские с комплексом ударозащитных свойств "Экстрагард", с внутр.защит. композ.носками ...',
    place: "B-31-2-10",
  },
  {
    art: "5978",
    name: 'Сапоги "Полигард" с внутр.защит.композ. носками и проколозащ. прокладками (р.36-48) МИНПРОМТОРГ',
    place: "B-31-2-7",
  },
  {
    art: "5980",
    name: "Сапоги специальные Нордман Актив С (ЭВА), с пласт.подноском (Мун200), белые МИНПРОМТОРГ",
    place: "B-31-1-7",
  },
  {
    art: "5983",
    name: "Полусапожки женские из ПВХ Нордман Алида, утепленные флисом (р.36-41)",
    place: "B-31-2-2",
  },
  {
    art: "5984",
    name: 'Сапоги специальные из ПВХ с надставкой "полукомбинезон" (р.37-47) МИНПРОМТОРГ',
    place: "B-30-3-10",
  },
  {
    art: "5986",
    name: 'Туфли (типа сабо)жен."Лариса"(АЛМИ)цв.белый с двумя рег.ремнями, спилок с покрытием ПУ, подошва П...',
    place: "B-31-3-10",
  },
  {
    art: "5987",
    name: 'Туфли (типа сабо) муж."Михаил"(АЛМИ)цв.черный,с двумя рег.ремнями,спилок с покрытием ПУ, подошва ...',
    place: "B-31-3-10",
  },
  {
    art: "5988",
    name: 'Туфли (типа сабо) жен."Лариса" (АЛМИ)цв.черный с двумя рег.ремнями,спилок с покрытием ПУ,подошва ...',
    place: "B-31-2-7",
  },
  {
    art: "6001",
    name: "Костюм защитный Л-1",
    place: "B-27-1-2",
  },
  {
    art: "6012",
    name: 'Комбинезон "Тайвек 500 Эксперт" белый (1 кор.-100 шт., 1 уп.-25 шт.)',
    place: "A-8-2-6",
  },
  {
    art: "6013",
    name: 'Каскетка "Комфорт" цв. т.-синий с СВ кантом /м.544/ (1 кор-30 шт)',
    place: "A-8-3-3",
  },
  {
    art: "6016",
    name: 'Комбинезон "Тайкем 2000 С Желтый с носками" (1 кор.-20 шт.)',
    place: "A-8-6-3",
  },
  {
    art: "6017",
    name: 'Комбинезон "Тайкем 6000 F Серый с носками" (1 кор.-20 шт.)',
    place: "A-8-6-3",
  },
  {
    art: "6018",
    name: 'Комбинезон "Тайвек 600 Плюс с носками" (1 кор.-80 шт., 1 уп.- 20 шт.)',
    place: "A-8-3-7",
  },
  {
    art: "6025",
    name: 'Каска защитная "Супер Босс" UVEX (9750020) с текстил. оголов. белая, полиэт. 1кор. -25шт.) СПЕЦЗАКАЗ',
    place: "A-13-7-3",
  },
  {
    art: "6029",
    name: 'Каска защитная "Эйрвинг" UVEX (9762020) с текстил. оголов. белая, полиэт. (1 кор. -25 шт.)',
    place: "A-13-9-5",
  },
  {
    art: "6030",
    name: "Каскетка цв. т.-синий /м.544/ (1 кор. - 25 шт.)",
    place: "A-8-3-3",
  },
  {
    art: "6040",
    name: "Щиток поликарб. UVEX (9723014) на каску с круг. крепл. (1 кор. - 20 шт.)",
    place: "A-14-1-5",
  },
  {
    art: "6043",
    name: "Щиток поликарб. UVEX (9722514) на каску с круг. крепл. от электродуги с огнест. окант. (1кор. -20...",
    place: "A-14-1-5",
  },
  {
    art: "6060",
    name: 'Фартук ПВХ "Chemical WPL" (Кемикал) К80,Щ50,Нж,Нс,Нл,Нм,Вн цв.темно-оливковый',
    place: "A-6-3-6",
  },
  {
    art: "6060",
    name: 'Фартук ПВХ "Chemical WPL" (Кемикал) К80,Щ50,Нж,Нс,Нл,Нм,Вн цв.темно-оливковый',
    place: "B-24-1-9",
  },
  {
    art: "6062",
    name: "Щиток станд. огол. НБТ-2 ВИЗИОН TITAN (Титан) о экран (PC) 2мм. с подбородником (424391) (1 кор...",
    place: "A-14-1-8",
  },
  {
    art: "6071",
    name: 'Очки закр."МОНОЛЮКС " 60590 с прям. вент. PС (1кор. - 100 шт.) (SE-1120 )',
    place: "A-15-3-10",
  },
  {
    art: "6072",
    name: 'Очки отк."ВИЗИЛЮКС" 60401 прозрачные РС (1кор. - 120 шт.) (SE-2160) 1 кор. мал-10 шт)',
    place: "A-15-2-10",
  },
  {
    art: "6077",
    name: 'Очки закр."Ультравижн" UVEX (9301714) прозр. линза, CA (1кор. -80 шт.)',
    place: "A-14-1-3",
  },
  {
    art: "6079",
    name: "Щиток поликарб. UVEX (9301317) на очки Ультравижн серии 9301 (1 кор. - 120 шт.)",
    place: "A-14-1-4",
  },
  {
    art: "6081",
    name: "Очки О5 Точность Standart (10511) новый (10519) МИНПРОМТОРГ СНЯТО С ПРОИЗВОДСТВА",
    place: "A-15-5-8",
  },
  {
    art: "6083",
    name: 'Очки "РЕВЛЮКС" 60821 для газосварщика комбинир. (SE-1150) (1кор.-120 шт.) 1 мал. кор 12 шт',
    place: "A-15-3-10",
  },
  {
    art: "6084",
    name: 'Очки отк."ЭКОЛЮКС" 60360 прозрачные с регулир. дужкой Р(1кор. - 120 шт) (SE 2172)',
    place: "A-15-2-9",
  },
  {
    art: "6086",
    name: 'Очки откр."Скайлайт" UVEX (9174095) прозр. линза (1кор. - 200 шт, 1 уп. - 5 шт.)',
    place: "A-14-2-1",
  },
  {
    art: "6092",
    name: 'Очки откр."Визитор" UVEX (9161005) прозр. линза (1кор. - 75 шт.)',
    place: "A-14-1-1",
  },
  {
    art: "6104",
    name: 'Вкладыши (беруши) 1311 "3М" сменные для берушей 1310 (1кор.-100 пар; 1уп.-20 пар)',
    place: "A-12-3-7",
  },
  {
    art: "6107",
    name: 'Вкладыши (беруши) 1261 "3М" многораз. в инд. упак. 25 дБ (1кор.-250 пар; 1уп.-50 пар)',
    place: "A-12-3-8",
  },
  {
    art: "6109",
    name: 'Вкладыши (беруши) 1120 "3М" без шнурка, сфер. формы 34 дБ (1кор.-1000 пар; 1уп.-200 пар)',
    place: "A-12-3-7",
  },
  {
    art: "6151",
    name: "Коврик диэлектрический 50 х 50",
    place: "B-24-1-1",
  },
  {
    art: "6152",
    name: "Коврик диэлектрический 75 х 75",
    place: "B-24-1-1",
  },
  {
    art: "6153",
    name: 'Вкладыши противошумные "Хай-Ком" UVEX,без шнурка, 24 дБ,(2112100),(1 упак.-200 пар)',
    place: "A-12-3-6",
  },
  {
    art: "6157",
    name: 'Каска защитная "Эйрвинг" UVEX (9762120) с текстил. оголов. желтая, полиэт. (1 кор. -25 шт.)',
    place: "A-13-9-5",
  },
  {
    art: "6158",
    name: 'Каска защитная "Эйрвинг" UVEX (9762220) с текстил. оголов. оранжевая, полиэт. (1 кор. -25 шт.)',
    place: "A-13-9-5",
  },
  {
    art: "6162",
    name: "Напальчники медицинские (1 уп. - 100 шт.) НДС 10% МИНПРОМТОРГ",
    place: "A-12-3-1",
  },
  {
    art: "6162/20",
    name: "Напальчники медицинские (1 уп. - 100 шт.)  МИНПРОМТОРГ, (НДС 20%)",
    place: "A-12-3-1",
  },
  {
    art: "6163",
    name: 'Вкладыши противошумные "Хай-Ком" UVEX,со шнурком, 24дБ,(2112101),(1 упак.-100 пар)',
    place: "A-12-3-6",
  },
  {
    art: "6169",
    name: 'Каска защитная с храповиком "Эйрвинг" UVEX (9762230) с текстил. оголов. оранжевая (1 кор. -25шт.)',
    place: "A-13-9-6",
  },
  {
    art: "6171",
    name: "Нарукавник VSB-8- HS-Е, Ansell, виниловый (1 кор.-144 пар., 1 уп.-12 пар.)",
    place: "A-9-2-5",
  },
  {
    art: "6172",
    name: "Нарукавники х/б (1св. - 20 шт.) цв.синий/черный",
    place: "A-9-2-4",
  },
  {
    art: "6179",
    name: 'Наколенники "Универсал" (1 кор. - 50 пар)',
    place: "A-12-1-6",
  },
  {
    art: "6179",
    name: 'Наколенники "Универсал" (1 кор. - 50 пар)',
    place: "A-12-1-7",
  },
  {
    art: "6180",
    name: "Наколенники полиуретановые (1кор. - 40 пар)",
    place: "A-12-2-7",
  },
  {
    art: "6182",
    name: 'Каска защитная "Супер Босс" UVEX (9750320) с текстил. оголов. красная, полиэт. (1кор. -25шт.) СПЕ...',
    place: "A-13-7-3",
  },
  {
    art: "6185",
    name: 'Каска защитная "Супер Босс" UVEX (9752320) с пласт. оголов. красная, полиэт. РОССИЯ (1 кор.-25 шт.).',
    place: "A-13-7-6",
  },
  {
    art: "6186",
    name: 'Каска защитная "Супер Босс" UVEX (9752220) с пласт. оголов. оранж., полиэт. РОССИЯ (1 кор.-25 шт.)',
    place: "A-13-7-6",
  },
  {
    art: "6188",
    name: 'Каска защитная "Термо Босс" UVEX (9754000) с текстил. оголов. белая, поликарб. (1 кор. -25шт.)',
    place: "A-13-7-5",
  },
  {
    art: "6189",
    name: 'Каска защитная с храповиком "Эйрвинг" UVEX (9762330) с текстил. оголов. красная (1 кор. -25шт.)',
    place: "A-13-5-5",
  },
  {
    art: "6189",
    name: 'Каска защитная с храповиком "Эйрвинг" UVEX (9762330) с текстил. оголов. красная (1 кор. -25шт.)',
    place: "A-13-9-6",
  },
  {
    art: "6191",
    name: "Фартук брезентовый МИНПРОМТОРГ, (размер 105-69 ИЗ НАЛИЧИЯ)",
    place: "B-21-1-3",
  },
  {
    art: "6193",
    name: 'Каска защитная с храповиком "Эйрвинг" UVEX (9762130) с текстил. оголов. желтая (1 кор. -25шт.)',
    place: "A-13-9-6",
  },
  {
    art: "6212",
    name: 'Костюм муж.летний "Марс" для сварщика (2 класс защиты) (куртка+брюки) (1 уп.-4 шт.)',
    place: "B-21-1-3",
  },
  {
    art: "6212",
    name: 'Костюм муж.летний "Марс" для сварщика (2 класс защиты) (куртка+брюки) (1 уп.-4 шт.)',
    place: "B-21-2-3",
  },
  {
    art: "6212",
    name: 'Костюм муж.летний "Марс" для сварщика (2 класс защиты) (куртка+брюки) (1 уп.-4 шт.)',
    place: "B-22-2-7",
  },
  {
    art: "6213",
    name: 'Костюм муж.сварщика летний "Цезарь" (2 класс защиты) (куртка+брюки) тк.Klopman ( 1 уп- 4 шт)',
    place: "B-21-3-5",
  },
  {
    art: "6223",
    name: "Щиток НН-12 CRYSTALINE UNIVERSAL Favorit T (51275) с авт. затемн. 9-13 DIN, МИНПРОМТОРГ",
    place: "A-14-3-5",
  },
  {
    art: "6231",
    name: 'Респиратор РПГ-67 марки "А1" (1 кор.-30 шт.)',
    place: "A-15-1-2",
  },
  {
    art: "6231",
    name: 'Респиратор РПГ-67 марки "А1" (1 кор.-30 шт.)',
    place: "A-15-1-3",
  },
  {
    art: "6232",
    name: 'Респиратор РУ-60М марки "А1Р1D" (1 кор.-27 шт.)',
    place: "A-15-1-1",
  },
  {
    art: "6241",
    name: 'Запасной патрон к РПГ-67 марки "А1" (1 кор.- 500 шт.) 1 мал. упак-8 шт',
    place: "A-15-1-1",
  },
  {
    art: "6252",
    name: "Противогаз изолирующий ПШ-1Б-20-ПСБ на барабане с поясом х/б(с маской ШМП-2шт. )",
    place: "B-26-1-10",
  },
  {
    art: "6277",
    name: 'Каска защитная с храповиком "Эйрвинг" UVEX (9762030) с текстил. оголов. белая (1 кор. -25шт.)',
    place: "A-13-9-6",
  },
  {
    art: "6279",
    name: "Раствор для станции 9970004 по уходу за очками UVEX (9972102)(старый арт.9972100) (1кор.- 15 шт.)",
    place: "A-14-2-12",
  },
  {
    art: "6285",
    name: "Чехол-салфетка UVEX (9954349) для откр. очков (1 уп. - 100шт.)",
    place: "A-14-2-4",
  },
  {
    art: "6286",
    name: "Краги Top Grade 7000 (ТОП ГРЕЙД 7000) UVEX (60287) из бычьей кожи (1 кор. - 50 пар)",
    place: "A-10-3-1",
  },
  {
    art: "6287",
    name: "Краги Top Grade 7200 (ТОП ГРЕЙД 7200) UVEX (60297) КРС цельноспилковые (1 кор. - 50 пар)",
    place: "A-10-5-2",
  },
  {
    art: "6316",
    name: 'Очки закр."Классик" UVEX (9305514) прозр. линза, СА (1 кор. - 80 шт.)',
    place: "A-14-1-2",
  },
  {
    art: "6324",
    name: "Щиток НН10 PREMIER Favori T (11) ПРЕМЬЕР Фаворит Т (51365) (1кор.-20шт.), МИНПРОМТОРГ",
    place: "A-14-1-6",
  },
  {
    art: "6328",
    name: "Щиток НН10 PREMIER Favori T (10) ПРЕМЬЕР Фаворит Т (51364) (1кор.-20 шт.), МИНПРОМТОРГ",
    place: "A-14-1-7",
  },
  {
    art: "6336",
    name: "Наушники противош. СОМЗ-1 ЯГУАР, станд. оголовье, 27 дБ (60100) (1 кор. - 40шт.) МИНПРОМТОРГ",
    place: "A-15-3-1",
  },
  {
    art: "6337",
    name: "Наушники противош. СОМЗ-5 Штурм, на каску, 27 дБ (60105) (1 кор.-9 шт) МИНПРОМТОРГ",
    place: "A-15-3-3",
  },
  {
    art: "6343",
    name: "Щиток станд. огол. НБТ 1 Визион (PC) 1мм. (413130) ( в кор.- 25 шт) МИНПРОМТОРГ",
    place: "A-14-1-6",
  },
  {
    art: "6368",
    name: 'Щиток КН "CRYSTALINE STANDART" (05185) корпус Премьер СПЕЦЗАКАЗ, МИНПРОМТОРГ',
    place: "B-24-5-9",
  },
  {
    art: "6368",
    name: 'Щиток КН "CRYSTALINE STANDART" (05185) корпус Премьер СПЕЦЗАКАЗ, МИНПРОМТОРГ',
    place: "B-24-5-10",
  },
  {
    art: "6372",
    name: "Щиток НН10 PREMIER Favori T (9) ПРЕМЬЕР Фаворит Т (51363) (1 кор.-20шт.) , МИНПРОМТОРГ",
    place: "A-14-1-7",
  },
  {
    art: "6390",
    name: 'Каска СОМЗ-55 Favori T Termo "Фаворит Термо" серебристая (76513) (1 кор. - 20 шт.) МИНПРОМТОРГ',
    place: "B-27-3-5",
  },
  {
    art: "6394",
    name: "Очки откр. О2 SPECTRUM (Спектрум), прозр. (2С-1,2)(минер. стекло) (10210) МИНПРОМТОРГ",
    place: "A-15-3-12",
  },
  {
    art: "6398",
    name: 'Каска СОМЗ-55 Favori T Termo "Фаворит Термо" золотисто-коричн. (76512) (1 кор.- 20 шт.) МИНПРОМТОРГ',
    place: "B-27-3-5",
  },
  {
    art: "6433",
    name: 'Каска СОМЗ-55 Favori T "Фаворит" белая (75517) (1 кор. - 20 шт.), МИНПРОМТОРГ',
    place: "B-27-4-1",
  },
  {
    art: "6433",
    name: 'Каска СОМЗ-55 Favori T "Фаворит" белая (75517) (1 кор. - 20 шт.), МИНПРОМТОРГ',
    place: "B-27-4-2",
  },
  {
    art: "6433",
    name: 'Каска СОМЗ-55 Favori T "Фаворит" белая (75517) (1 кор. - 20 шт.), МИНПРОМТОРГ',
    place: "B-27-5-1",
  },
  {
    art: "6434",
    name: 'Каска СОМЗ-55 Favori T "Фаворит" красная (75516) (1 кор. - 20 шт.), МИНПРОМТОРГ',
    place: "B-27-4-1",
  },
  {
    art: "6434",
    name: 'Каска СОМЗ-55 Favori T "Фаворит" красная (75516) (1 кор. - 20 шт.), МИНПРОМТОРГ',
    place: "B-27-4-2",
  },
  {
    art: "6435",
    name: 'Каска СОМЗ-55 Favori T "Фаворит" оранжевая (75514) (1 кор. - 20 шт.) МИНПРОМТОРГ',
    place: "B-27-4-1",
  },
  {
    art: "6435",
    name: 'Каска СОМЗ-55 Favori T "Фаворит" оранжевая (75514) (1 кор. - 20 шт.) МИНПРОМТОРГ',
    place: "B-27-4-2",
  },
  {
    art: "6436",
    name: 'Каска СОМЗ-55 Favori T "Фаворит" синяя (75518) (1 кор. - 20 шт.), МИНПРОМТОРГ',
    place: "B-27-4-1",
  },
  {
    art: "6436",
    name: 'Каска СОМЗ-55 Favori T "Фаворит" синяя (75518) (1 кор. - 20 шт.), МИНПРОМТОРГ',
    place: "B-27-4-2",
  },
  {
    art: "6449",
    name: 'Каска СОМЗ-55 Favori T "Фаворит" желтая (75515) (1 кор. - 20 шт.) МИНПРОМТОРГ',
    place: "B-27-4-1",
  },
  {
    art: "6449",
    name: 'Каска СОМЗ-55 Favori T "Фаворит" желтая (75515) (1 кор. - 20 шт.) МИНПРОМТОРГ',
    place: "B-27-4-2",
  },
  {
    art: "6454",
    name: 'Брюки "Тайвек 500 Модель PT31LO" (1 кор.-50 шт.)',
    place: "A-8-4-6",
  },
  {
    art: "6493",
    name: "Средство (4741 Плум), бутыль с настенным креплением: Plum pH Neutral 1000 мл, для промыв.глаз при...",
    place: "A-14-2-12",
  },
  {
    art: "6512",
    name: "Шнурок UVEX (9959003) для очков (1уп. - 25 шт.)",
    place: "A-14-2-1",
  },
  {
    art: "6513",
    name: 'Очки откр."Ай-во" UVEX (9160285) прозр. линза (1 кор. - 200 шт, 1 уп. - 5шт.)',
    place: "A-14-2-1",
  },
  {
    art: "6519",
    name: 'Очки откр."Ай-во" UVEX (9160520) янтар. линза (1 кор. - 160 шт, 1 уп. - 5 шт.)',
    place: "A-14-1-1",
  },
  {
    art: "6581",
    name: 'Запасной патрон к РПГ-67 марки "В1" (1 кор.- 500 шт.) 1 мал. упак 8 шт',
    place: "A-15-1-1",
  },
  {
    art: "6584",
    name: 'Запасной патрон к РУ-60М марки "В1Р1D" 1 кор.- 300 шт.)',
    place: "A-15-1-1",
  },
  {
    art: "6616",
    name: "Каска Uvex Феос B-WR, PE (9772330) с текстил. оголовьем, храповик, цв.красный РОССИЯ",
    place: "A-13-7-4",
  },
  {
    art: "6620",
    name: 'Каска СОМЗ-55 Favori T RAPID "Фаворит Рапид" с храп. белая (75717) (1 кор.-15 шт.) МИНПРОМТОРГ',
    place: "B-27-3-4",
  },
  {
    art: "6621",
    name: 'Каска СОМЗ-55 Favori T RAPID "Фаворит Рапид" с храп. красная (75716) (1 кор.-15 шт.) МИНПРОМТОРГ',
    place: "B-27-3-4",
  },
  {
    art: "6621",
    name: 'Каска СОМЗ-55 Favori T RAPID "Фаворит Рапид" с храп. красная (75716) (1 кор.-15 шт.) МИНПРОМТОРГ',
    place: "B-27-5-4",
  },
  {
    art: "6622",
    name: 'Каска СОМЗ-55 Favori T RAPID "Фаворит Рапид" с храп. оранжевая (75714) (1 кор.-15 шт.) МИНПРОМТОРГ',
    place: "B-27-3-4",
  },
  {
    art: "6622",
    name: 'Каска СОМЗ-55 Favori T RAPID "Фаворит Рапид" с храп. оранжевая (75714) (1 кор.-15 шт.) МИНПРОМТОРГ',
    place: "B-27-4-4",
  },
  {
    art: "6623",
    name: 'Каска СОМЗ-55 Favori T RAPID "Фаворит Рапид" с храп. синяя (75718) (1 кор.-15 шт.) МИНПРОМТОРГ',
    place: "B-27-3-4",
  },
  {
    art: "6624",
    name: 'Каска СОМЗ-55 Favori T RAPID "Фаворит Рапид" с храп. желтая (75715) (1 кор.-15 шт.) МИНПРОМТОРГ',
    place: "B-27-3-4",
  },
  {
    art: "6626",
    name: 'Каска СОМЗ-55 Hammer RAPID "Хаммер Рапид" с храп. белая (77717) (1 кор.-15 шт.) МИНПРОМТОРГ',
    place: "B-27-3-6",
  },
  {
    art: "6627",
    name: 'Каска СОМЗ-55 Hammer RAPID "Хаммер Рапид" с храп. красная (77716) (1 кор.-15 шт.) МИНПРОМТОРГ',
    place: "B-27-3-6",
  },
  {
    art: "6628",
    name: 'Каска СОМЗ-55 Hammer RAPID "Хаммер Рапид" с храп. оранжевая (77714) (1 кор.-15шт.) МИНПРОМТОРГ',
    place: "B-27-3-6",
  },
  {
    art: "6629",
    name: 'Каска СОМЗ-55 Favori T Termo RAPID "Фаворит Термо Рапид" с храп. белая (76717) МИНПРОМТОРГ',
    place: "B-27-4-6",
  },
  {
    art: "6631",
    name: 'Каска СОМЗ-55 Favori T Termo RAPID "Фаворит Термо Рапид" с храп. красная (76716), (1 кор.-15 шт.)...',
    place: "B-27-3-5",
  },
  {
    art: "6631",
    name: 'Каска СОМЗ-55 Favori T Termo RAPID "Фаворит Термо Рапид" с храп. красная (76716), (1 кор.-15 шт.)...',
    place: "B-27-4-6",
  },
  {
    art: "6637",
    name: "Каска Uvex Феос B-WR, PE,(9772030) с текстил. оголовьем, храповик, цв.белый РОССИЯ",
    place: "A-13-9-1",
  },
  {
    art: "6639",
    name: "Очки О2 SPECTRUM (3) (10222) СПЕЦЗАКАЗ МИНПРОМТОРГ",
    place: "A-15-2-12",
  },
  {
    art: "6696",
    name: "Каска СОМЗ-55 Визион белая (78217) (1 кор.- 20 шт.)",
    place: "B-27-3-1",
  },
  {
    art: "6696",
    name: "Каска СОМЗ-55 Визион белая (78217) (1 кор.- 20 шт.)",
    place: "B-27-3-3",
  },
  {
    art: "6697",
    name: "Каска СОМЗ-55 Визион оранжевая (78214) (1 кор.- 20 шт.)",
    place: "B-27-3-1",
  },
  {
    art: "6697",
    name: "Каска СОМЗ-55 Визион оранжевая (78214) (1 кор.- 20 шт.)",
    place: "B-27-3-2",
  },
  {
    art: "68000",
    name: 'Полная маска серии 6000 "3М" (6800) средний размер (1кор.-4шт.)',
    place: "A-15-2-2",
  },
  {
    art: "6848",
    name: 'Наушники "Optime II" (H520B-408-GQ) затыл. оголовье 31 дБ "PELTOR" (1кор.-20 шт.)',
    place: "A-15-4-3",
  },
  {
    art: "6853",
    name: 'Вкладыши (беруши) "Сlassic" (PP-01-002) " PELTOR" без шнурка 28 дБ (1кор.-1000 пар.)',
    place: "A-12-2-8",
  },
  {
    art: "6911",
    name: "Щиток с крепл. на каску КБТ ВИЗИОН ТITAN (Титан) (PC) 2 мм. (04390), (1 кор-10 шт) МИНПРОМТОРГ",
    place: "A-14-1-8",
  },
  {
    art: "6914",
    name: 'Каска СОМЗ-55 Favori T Termo "Фаворит Термо" красная (76516) (1 кор. - 20 шт.) МИНПРОМТОРГ',
    place: "B-27-3-5",
  },
  {
    art: "6915",
    name: "Щиток с крепл. на каску КБТ ВИЗИОН ENERGO (Энерго)(АС) 1,6 мм незапотев. (04207), (1 кор-10 шт) ...",
    place: "A-14-1-5",
  },
  {
    art: "6916",
    name: 'Каска СОМЗ-55 Hammer "Хаммер" белая (77517) (1кор. - 20 шт.) МИНПРОМТОРГ',
    place: "B-27-3-6",
  },
  {
    art: "6922",
    name: 'Каска СОМЗ-55 Hammer "Хаммер" оранжевая (77514) (1 кор. - 20 шт.) МИНПРОМТОРГ',
    place: "B-27-3-5",
  },
  {
    art: "6922",
    name: 'Каска СОМЗ-55 Hammer "Хаммер" оранжевая (77514) (1 кор. - 20 шт.) МИНПРОМТОРГ',
    place: "B-27-3-6",
  },
  {
    art: "6941",
    name: "Компл. светоф. 110х90 (С3) 9 арт.00263 (1комп.-10 шт.) (1 кор - 18компл)",
    place: "A-15-6-9",
  },
  {
    art: "6941",
    name: "Компл. светоф. 110х90 (С3) 9 арт.00263 (1комп.-10 шт.) (1 кор - 18компл)",
    place: "A-15-2-4",
  },
  {
    art: "6941/ 69411шт",
    name: "Светофильтр к щитку сварщика арт 6941 110х90 (С3) 9 арт.00263 (1шт.) (1 кор - 180шт)",
    place: "A-15-4-6",
  },
  {
    art: "6973",
    name: "Каска Uvex Феос B-WR, PE (9772230) с текстил. оголовьем, храповик, цв.оранж. РОССИЯ",
    place: "A-13-5-5",
  },
  {
    art: "6974",
    name: "Каска Uvex Феос Алпайн (9773050) с текстил. оголовьем, храповик, цв.белый (1 кор - 6 шт)",
    place: "A-13-9-7",
  },
  {
    art: "6988",
    name: "Щиток КН PREMIER FavoriRT (14)(05368) СПЕЦЗАКАЗ, МИНПРОМТОРГ",
    place: "B-23-4-1",
  },
  {
    art: "7001",
    name: "Перчатки трикотажные х/б ( 10 класс) (1уп. - 200 пар; 1св. - 10 пар) МИНПРОМТОРГ",
    place: "A-11-4-5",
  },
  {
    art: "7002",
    name: 'Перчатки трикотажные "Строй" с точечным полимерным покр. (10 кл)(1уп. - 250 пар; 1св. - 10 пар) ...',
    place: "B-23-1-9",
  },
  {
    art: "7002",
    name: 'Перчатки трикотажные "Строй" с точечным полимерным покр. (10 кл)(1уп. - 250 пар; 1св. - 10 пар) ...',
    place: "A-9-1-1",
  },
  {
    art: "7002",
    name: 'Перчатки трикотажные "Строй" с точечным полимерным покр. (10 кл)(1уп. - 250 пар; 1св. - 10 пар) ...',
    place: "B-23-2-10",
  },
  {
    art: "7003",
    name: "Перчатки трикотажные с латексным покрытием МИНПРОМТОРГ",
    place: "A-9-2-5",
  },
  {
    art: "7004",
    name: 'Перчатки трикотажные "Техно" с ПВХ-покрытием ладони (10 класс вязки) (1уп. - 100 пар;1св. - 10 п...',
    place: "A-10-2-8",
  },
  {
    art: "7005",
    name: "Перчатки трикотажные с двойным латексным покр.(13 кл.) (1уп. - 100 пар; 1св. - 10 пар) МИНПРО...",
    place: "A-9-3-3",
  },
  {
    art: "7006",
    name: 'Перчатки трикотажные "Волна х/б с точ.покр. (10 класс вязки) (1уп. - 200 пар; 1св. - 10 пар) ...',
    place: "A-9-1-3",
  },
  {
    art: "7007",
    name: 'Перчатки трикотажные "Сити" с ПВХ-покрытием ладони (13класс вязки) 1уп. - 250 пар , 1 пачка -10п...',
    place: "B-23-1-10",
  },
  {
    art: "7007",
    name: 'Перчатки трикотажные "Сити" с ПВХ-покрытием ладони (13класс вязки) 1уп. - 250 пар , 1 пачка -10п...',
    place: "A-9-1-3",
  },
  {
    art: "7007",
    name: 'Перчатки трикотажные "Сити" с ПВХ-покрытием ладони (13класс вязки) 1уп. - 250 пар , 1 пачка -10п...',
    place: "A-9-3-3",
  },
  {
    art: "7008",
    name: 'Перчатки трикотажные "Сити" х/б +п/э 13 кл. /без ПВХ покрытия/ (уп. 250 пар) МИНПРОМТОРГ',
    place: "A-9-4-2",
  },
  {
    art: "7021",
    name: "Перчатки полушерстяные однослойные арт. С73617 (1уп. - 50 пар; 1св. - 10 пар) МИНПРОМТОРГ",
    place: "A-9-4-1",
  },
  {
    art: "7021",
    name: "Перчатки полушерстяные однослойные арт. С73617 (1уп. - 50 пар; 1св. - 10 пар) МИНПРОМТОРГ",
    place: "A-11-4-2",
  },
  {
    art: "7021",
    name: "Перчатки полушерстяные однослойные арт. С73617 (1уп. - 50 пар; 1св. - 10 пар) МИНПРОМТОРГ",
    place: "A-11-4-3",
  },
  {
    art: "7021П",
    name: "Перчатки полушерстяные черный/серый",
    place: "A-9-4-1",
  },
  {
    art: "7022",
    name: "Перчатки полушерстяные двухслойные арт. С74617 (1уп. - 50пар; 1св. - 10пар), МИНПРОМТОРГ",
    place: "A-11-5-1",
  },
  {
    art: "7028",
    name: 'Перчатки трикотажные "Гриф" х/б+п/э с ПВХ покр. (10 класс вязки) (1 уп-250 пар/1 св.-10 пар) ...',
    place: "B-24-2-5",
  },
  {
    art: "7028",
    name: 'Перчатки трикотажные "Гриф" х/б+п/э с ПВХ покр. (10 класс вязки) (1 уп-250 пар/1 св.-10 пар) ...',
    place: "A-9-2-1",
  },
  {
    art: "7028",
    name: 'Перчатки трикотажные "Гриф" х/б+п/э с ПВХ покр. (10 класс вязки) (1 уп-250 пар/1 св.-10 пар) ...',
    place: "B-24-3-5",
  },
  {
    art: "7040",
    name: 'Каска Uvex "Феос IES" (9772040) с текст. огол, храп,цв.белый, крепл. для очков Феос (1 кор. - 25 шт)',
    place: "A-13-9-1",
  },
  {
    art: "7061",
    name: "Перчатки Profatherm XB40 (Профатерм XB40) UVEX (60595) (1 кор. - 24 пар, упаковка-6пар)",
    place: "A-9-5-5",
  },
  {
    art: "7072",
    name: "Вкладыши (беруши) Билсом 303 Ладж без шнурка 33 Дб (1005073) Honeywell (1 кор-2000 пар,1 уп-200 пар)",
    place: "A-12-3-7",
  },
  {
    art: "7072",
    name: "Вкладыши (беруши) Билсом 303 Ладж без шнурка 33 Дб (1005073) Honeywell (1 кор-2000 пар,1 уп-200 пар)",
    place: "A-12-4-7",
  },
  {
    art: "7072",
    name: "Вкладыши (беруши) Билсом 303 Ладж без шнурка 33 Дб (1005073) Honeywell (1 кор-2000 пар,1 уп-200 пар)",
    place: "A-12-6-6",
  },
  {
    art: "7073",
    name: "Вкладыши (беруши) Билсом 304 Ладж со шнурком 33 Дб (1000106) Honeywell (1 кор-500 пар,1 уп-100 пар)",
    place: "A-12-3-7",
  },
  {
    art: "70730",
    name: "Вкладыши (беруши) одноразовые со шнурком «Билсом 304 Ладж» (Bilsom 304L), 33 Дб (1000106), (1 упа...",
    place: "A-12-4-7",
  },
  {
    art: "70730",
    name: "Вкладыши (беруши) одноразовые со шнурком «Билсом 304 Ладж» (Bilsom 304L), 33 Дб (1000106), (1 упа...",
    place: "A-12-5-7",
  },
  {
    art: "70730",
    name: "Вкладыши (беруши) одноразовые со шнурком «Билсом 304 Ладж» (Bilsom 304L), 33 Дб (1000106), (1 упа...",
    place: "A-12-5-8",
  },
  {
    art: "70730",
    name: "Вкладыши (беруши) одноразовые со шнурком «Билсом 304 Ладж» (Bilsom 304L), 33 Дб (1000106), (1 упа...",
    place: "A-12-6-8",
  },
  {
    art: "7074",
    name: "Вкладыши (беруши) Билсом 303 Смол без шнурка 33 Дб (1005074) Honeywell (1кор 2000 пар,1 упак-200 ...",
    place: "A-12-3-7",
  },
  {
    art: "7081",
    name: 'Перчатки "Комфорт" RF1, Rubberex (1кор.-144 пары; 1уп.-12 пар)',
    place: "B-23-2-10",
  },
  {
    art: "7081",
    name: 'Перчатки "Комфорт" RF1, Rubberex (1кор.-144 пары; 1уп.-12 пар)',
    place: "A-10-4-8",
  },
  {
    art: "7084",
    name: "Очки откр. A700 (1015360) прозр. линза, покр. от цар/зап. Honeywell",
    place: "A-14-2-5",
  },
  {
    art: "7091",
    name: "Рукавицы с двойным наладонником (1уп. - 300 пар; 1св. - 20 пар)",
    place: "B-24-2-10",
  },
  {
    art: "7098",
    name: "Каска Uvex Феос B, PE, (9772320) с текстил. оголовьем, цв.красный (1 кор. - 25 шт)",
    place: "A-13-7-4",
  },
  {
    art: "7099",
    name: "Каска Uvex Феос B, PE, (9772520) с текстил. оголовьем, цв.синий (1 кор. - 25 шт)",
    place: "A-13-9-3",
  },
  {
    art: "7100",
    name: "Каска Uvex Феос B-WR, PE (9772130) с текстил. оголовьем, храповик, цв.желтый РОССИЯ",
    place: "A-13-7-1",
  },
  {
    art: "7101",
    name: "Рукавицы с точечным ПВХ покрытием ладони (1уп. - 300 пар; 1св. - 20 пар)",
    place: "B-24-1-7",
  },
  {
    art: "7107",
    name: 'Очки откр."SecureFit (Секьюрофит) 400 AS/AF" (SF401AF-EU) "3М" защитн., прозрач. поликарб.,(1кор-...',
    place: "A-14-2-8",
  },
  {
    art: "7111",
    name: "Рукавицы комбинированные с брез.налад. (1уп. - 300 пар; 1св. - 20 пар)",
    place: "B-24-2-4",
  },
  {
    art: "7111",
    name: "Рукавицы комбинированные с брез.налад. (1уп. - 300 пар; 1св. - 20 пар)",
    place: "B-23-2-6",
  },
  {
    art: "7111",
    name: "Рукавицы комбинированные с брез.налад. (1уп. - 300 пар; 1св. - 20 пар)",
    place: "B-23-2-8",
  },
  {
    art: "7111",
    name: "Рукавицы комбинированные с брез.налад. (1уп. - 300 пар; 1св. - 20 пар)",
    place: "B-24-3-4",
  },
  {
    art: "7120",
    name: 'Очки откр."Феос Ван" UVEX (9192370) прозр. линза, покр: supravision excellence (1кор -50 шт)',
    place: "A-14-2-1",
  },
  {
    art: "7131",
    name: "Рукавицы брезентовые с двойным наладонником (1уп. - 200 пар; 1св. - 20 пар)",
    place: "B-23-2-6",
  },
  {
    art: "7131",
    name: "Рукавицы брезентовые с двойным наладонником (1уп. - 200 пар; 1св. - 20 пар)",
    place: "B-23-2-9",
  },
  {
    art: "7131",
    name: "Рукавицы брезентовые с двойным наладонником (1уп. - 200 пар; 1св. - 20 пар)",
    place: "B-23-3-5",
  },
  {
    art: "7134",
    name: 'Фартук "Приор" для защиты от искр, брызг расплавл. металла ( 1 уп- 20 шт) ИЗ НАЛИЧИЯ',
    place: "B-21-3-3",
  },
  {
    art: "7141",
    name: "Рукавицы суконные (1уп. - 120 пар; 1св. - 10 пар)",
    place: "B-24-1-10",
  },
  {
    art: "7168",
    name: "Каска RFI-7 TITAN RAPID (Титан Рапид) с храп.белая (71717) (1кор - 15шт.) МИНПРОМТОРГ",
    place: "B-27-3-3",
  },
  {
    art: "7171",
    name: "Рукавицы меховые (1уп. - 50пар, 1св. - 5пар)",
    place: "B-25-1-1",
  },
  {
    art: "7172",
    name: "Рукавицы меховые с кожаным наладонником (1уп - 50пар, 1св. - 5пар)",
    place: "B-25-1-1",
  },
  {
    art: "7181",
    name: "Рукавицы НМС, КР код 42/ННК (с резиновой крошкой) 1кор. - 40 пар; 1св. - 10 пар)",
    place: "B-25-1-2",
  },
  {
    art: "7182",
    name: 'Перчатки - краги спилковые утеплен." Полар Гард"/ цв. коричневый (1 уп. 20 пар,1 св .5 пар)',
    place: "B-23-4-7",
  },
  {
    art: "7182",
    name: 'Перчатки - краги спилковые утеплен." Полар Гард"/ цв. коричневый (1 уп. 20 пар,1 св .5 пар)',
    place: "A-11-4-1",
  },
  {
    art: "7182",
    name: 'Перчатки - краги спилковые утеплен." Полар Гард"/ цв. коричневый (1 уп. 20 пар,1 св .5 пар)',
    place: "B-23-4-8",
  },
  {
    art: "7185",
    name: 'Наколенники "Полюс-Т" арт.691519 (1кор. - 15 пар)',
    place: "A-12-2-6",
  },
  {
    art: "7191",
    name: "Перчатки кожаные",
    place: "A-10-3-7",
  },
  {
    art: "7201",
    name: "Перчатки кожаные утепленные",
    place: "A-10-3-7",
  },
  {
    art: "7211",
    name: "Перчатки кожаные с подкладкой из натуральной шерсти",
    place: "A-10-3-7",
  },
  {
    art: "7222",
    name: "Перчатки комбин. ВЕЛЮР-трикотаж на Тинсулейте",
    place: "A-10-4-6",
  },
  {
    art: "7223",
    name: 'Перчатки зимние "Хаски"',
    place: "A-10-1-6",
  },
  {
    art: "7234",
    name: 'Вкладыши (беруши) "Виспер Плюс" UVEX SNR 27 дб (2111238) на шнурке в инд.упак.СПЕЦЗАКАЗ',
    place: "A-12-3-6",
  },
  {
    art: "7235",
    name: 'Очки откр."Virtua AP" "3М" (71512-00000М) защитн.,  прозр. линза, поликарб.. (1 кор.-20 шт.)',
    place: "A-14-2-6",
  },
  {
    art: "7236",
    name: 'Очки откр."Virtua AP" "3М" (71512-00001М) защитн., серые, поликарб. (1 кор.-20 шт.)',
    place: "A-14-2-6",
  },
  {
    art: "7238",
    name: 'Очки откр."SecureFit (Секьюрофит) 200 AS/AF" (SF202AF-EU) "3М" защитн., серые, поликарб. (1 кор ...',
    place: "A-14-2-6",
  },
  {
    art: "7240",
    name: 'Перчатки химическистойкие "Тач-н-Таф"92-670 без крахмала, цв.голубой(1уп. - 50 пар) ДЛЯ РАСКОМПЛЕКТА',
    place: "A-9-4-7",
  },
  {
    art: "7241",
    name: 'Перчатки химическистойк. "Тач-н-Таф" 92-500 с крахмалом цв. зеленый ( 1уп. - 50 пар) ДЛЯ РАСКОМПЛЕКТ',
    place: "A-9-4-7",
  },
  {
    art: "72410",
    name: "Перчатки TouchNTuff 92-500 (Тач-н-Таф) Ansell,нитрил,зеленые,опудр.(1 кор.-10 уп,1 уп.-50 пар) УПАК",
    place: "A-9-4-8",
  },
  {
    art: "72520",
    name: "Перчатки полиэтиленовые (1 уп.- 50 пар ) ( В кор-100 упаковок) УПАКОВКОЙ!",
    place: "A-10-3-2",
  },
  {
    art: "7256",
    name: "Щиток сварщика НН75 CRYSTALINE ЯМАЛ BIOT (57545) (1кор - 2 шт.), МИНПРОМТОРГ",
    place: "A-14-3-5",
  },
  {
    art: "7261",
    name: "Перчатки AlphaTec 87-900 (Альфатек/Би-Колор), Ansell, резин.КЩС (1 кор.-144 пар., 1 уп.-12 пар.)",
    place: "A-11-2-4",
  },
  {
    art: "7261",
    name: "Перчатки AlphaTec 87-900 (Альфатек/Би-Колор), Ansell, резин.КЩС (1 кор.-144 пар., 1 уп.-12 пар.)",
    place: "A-11-2-5",
  },
  {
    art: "7261",
    name: "Перчатки AlphaTec 87-900 (Альфатек/Би-Колор), Ansell, резин.КЩС (1 кор.-144 пар., 1 уп.-12 пар.)",
    place: "A-11-2-6",
  },
  {
    art: "7267",
    name: 'Бахилы "Тайкем 2000 C" желтые высокие с противоск. подошвой, мод. POBA (1 кор.-50 шт.) Спецзаказ',
    place: "A-8-6-8",
  },
  {
    art: "7270",
    name: 'Нарукавники "Тайкем 2000 C" желтые, мод. PS32LA (1 кор.-50 шт.) Спецзаказ НЕ ВЫПИСЫВАТЬ, не досту...',
    place: "A-8-6-8",
  },
  {
    art: "7271",
    name: "Перчатки AlphaTec 87-950 (Альфатек/Экстра), Ansell, резин.КЩС, тип 1 (1 кор.-144 пар., 1 уп.-12 п...",
    place: "A-11-1-1",
  },
  {
    art: "7273",
    name: 'Фартук "Тайкем 2000 C" желтый, мод. PA30LO (1 кор.-25 шт.) Спецзаказ',
    place: "A-8-6-7",
  },
  {
    art: "7274",
    name: 'Комбинезон "Тайвек 200 ИзиСейф" белый (1 кор.-100 шт., 1 уп.-25 шт.)',
    place: "A-8-3-7",
  },
  {
    art: "7275",
    name: 'Перчатки химическистойк."Тач-н-Таф"93-250 (неопудрен.,нитр 0,125 мм Ansell (1уп.-50 пар)РАСКОМПЛЕКТ',
    place: "A-9-4-7",
  },
  {
    art: "7280",
    name: 'Очки закр."Ультравижн" для газосварщика (9301145), серая линза 5 (1 кор-90 шт)',
    place: "A-14-1-2",
  },
  {
    art: "7281",
    name: "Перчатки AlphaTec 87-650 (Альфатек/Универсал Плюс), Ansell, резиновые (1кор-144 пар,1уп-12 п)",
    place: "A-10-3-3",
  },
  {
    art: "7285",
    name: "Подбородочный ремень UVEX (9790035), с 2 точками крепления на каски Феос (1 кор.-700 шт)",
    place: "A-12-3-2",
  },
  {
    art: "7288",
    name: "Каска Uvex Феос (9770331) E-S-WR, PE, укороч. козырек, храповик, текст.оголовье, красная РОССИЯ С...",
    place: "A-13-7-2",
  },
  {
    art: "7291",
    name: 'Перчатки резиновые КЩС тип 1 "АЗРИХИМ К20Щ20" (1кор. - 70 пар) МИНПРОМТОРГ',
    place: "A-9-2-7",
  },
  {
    art: "7291",
    name: 'Перчатки резиновые КЩС тип 1 "АЗРИХИМ К20Щ20" (1кор. - 70 пар) МИНПРОМТОРГ',
    place: "A-9-2-8",
  },
  {
    art: "7291",
    name: 'Перчатки резиновые КЩС тип 1 "АЗРИХИМ К20Щ20" (1кор. - 70 пар) МИНПРОМТОРГ',
    place: "A-9-6-4",
  },
  {
    art: "7291",
    name: 'Перчатки резиновые КЩС тип 1 "АЗРИХИМ К20Щ20" (1кор. - 70 пар) МИНПРОМТОРГ',
    place: "A-9-6-5",
  },
  {
    art: "7291",
    name: 'Перчатки резиновые КЩС тип 1 "АЗРИХИМ К20Щ20" (1кор. - 70 пар) МИНПРОМТОРГ',
    place: "A-9-6-6",
  },
  {
    art: "7301",
    name: 'Перчатки резиновые КЩС тип 2 "АЗРИХИМ К20Щ20" (1кор. - 170 пар) МИНПРОМТОРГ',
    place: "A-9-1-7",
  },
  {
    art: "7301",
    name: 'Перчатки резиновые КЩС тип 2 "АЗРИХИМ К20Щ20" (1кор. - 170 пар) МИНПРОМТОРГ',
    place: "A-9-1-8",
  },
  {
    art: "7301",
    name: 'Перчатки резиновые КЩС тип 2 "АЗРИХИМ К20Щ20" (1кор. - 170 пар) МИНПРОМТОРГ',
    place: "A-9-2-6",
  },
  {
    art: "7301",
    name: 'Перчатки резиновые КЩС тип 2 "АЗРИХИМ К20Щ20" (1кор. - 170 пар) МИНПРОМТОРГ',
    place: "A-9-3-6",
  },
  {
    art: "7301",
    name: 'Перчатки резиновые КЩС тип 2 "АЗРИХИМ К20Щ20" (1кор. - 170 пар) МИНПРОМТОРГ',
    place: "A-9-3-7",
  },
  {
    art: "7301",
    name: 'Перчатки резиновые КЩС тип 2 "АЗРИХИМ К20Щ20" (1кор. - 170 пар) МИНПРОМТОРГ',
    place: "A-9-3-8",
  },
  {
    art: "7301",
    name: 'Перчатки резиновые КЩС тип 2 "АЗРИХИМ К20Щ20" (1кор. - 170 пар) МИНПРОМТОРГ',
    place: "A-9-6-7",
  },
  {
    art: "7301",
    name: 'Перчатки резиновые КЩС тип 2 "АЗРИХИМ К20Щ20" (1кор. - 170 пар) МИНПРОМТОРГ',
    place: "A-9-6-8",
  },
  {
    art: "7302",
    name: 'Перчатки латексные КЩС тип 2 "Унитек" RF1, Rubberex',
    place: "A-10-2-7",
  },
  {
    art: "7303",
    name: 'Перчатки латекс/неопрен "Колортек" HP 300, Rubberex',
    place: "A-10-3-6",
  },
  {
    art: "7304",
    name: 'Перчатки "Хевитек" HD27 NEO, латекс/неопрен, Rubberex (1 кор.-100 пар; 1 уп.-10 пар)',
    place: "A-10-3-8",
  },
  {
    art: "7321",
    name: "Перчатки AlphaTec 29-500 (Альфатек/Неотоп), Ansell, универс. хим.стойкие (1 кор.-144 пар.,1 уп.-1...",
    place: "A-10-4-3",
  },
  {
    art: "7323",
    name: 'Перчатки "Супер Нитрил" RNF -15, Rubberex',
    place: "A-10-2-6",
  },
  {
    art: "7356",
    name: "Полумаска фильтр.5251 FFP2 с/кл. XL (1005122) сварка, органика Honeywell(1кор.-50шт) СПЕЦЗАКАЗ",
    place: "A-12-5-6",
  },
  {
    art: "7374",
    name: "Перчатки ActivArmr 43-216 (Актив Армр/ Ворк Гард), Ansell,краги (1 кор.-36 пар.,1 уп.-6 пар)",
    place: "A-10-1-3",
  },
  {
    art: "7382",
    name: "Перчатки Hycron 27-602 (Хайкрон), Ansell, с полным нитрил. покр.(1 кор.-144 пар,1 уп.-12 пар)",
    place: "A-10-2-2",
  },
  {
    art: "7382",
    name: "Перчатки Hycron 27-602 (Хайкрон), Ansell, с полным нитрил. покр.(1 кор.-144 пар,1 уп.-12 пар)",
    place: "A-10-2-3",
  },
  {
    art: "73820",
    name: "Перчатки Hycron 27-602 (Хайкрон) пр-во РОССИЯ, Ansell, с полным нитрил. покр. (1 кор.-144 пар,1 у...",
    place: "A-10-2-3",
  },
  {
    art: "73830",
    name: "Перчатки Hycron 27-805 (Хайкрон) пр-во РОССИЯ, Ansell, краги с полным нитриловым покр. (1 кор.-14...",
    place: "A-10-1-1",
  },
  {
    art: "7387",
    name: "Перчатки Hylite 47-400 (Хайлайт), Ansell, с непол.нитрил. покр. (1 кор.-144 пар,1 уп.-12 пар)",
    place: "A-10-4-5",
  },
  {
    art: "7388",
    name: "Перчатки HyFlex 11-800 (Хайфлекс) Ansell,со вспененным нитр. покр.(1кор.-144 пар,1уп.-12 пар)",
    place: "A-10-6-8",
  },
  {
    art: "7390",
    name: "Перчатки HyFlex 11-900 (Хайфлекс), Ansell, плотный нитрил (1 кор.-144 пар., 1 уп.-12 пар.)",
    place: "A-10-5-6",
  },
  {
    art: "7390",
    name: "Перчатки HyFlex 11-900 (Хайфлекс), Ansell, плотный нитрил (1 кор.-144 пар., 1 уп.-12 пар.)",
    place: "A-10-6-6",
  },
  {
    art: "7391",
    name: "Перчатки морозостойкие Полар 2 (1кор. - 36 пар; 1уп. - 6 пар)",
    place: "A-9-5-2",
  },
  {
    art: "7393",
    name: "Перчатки ActivArmr Winter Monkey Grip 23-173 (Актив Армр Винтер Манки Грип), Ansell, краги рельеф...",
    place: "A-10-5-4",
  },
  {
    art: "7395",
    name: "Перчатки Hycron 27-607 (Хайкрон), Ansell,краги с неполным нитриловым покр. (1 кор.-144 пар,1 уп.-...",
    place: "A-10-4-1",
  },
  {
    art: "7397",
    name: "Перчатки Hylite 47-402 (Хайлайт), Ansell, с полным нитрил. покр. (1 кор.-144 пар.1 уп.-12пар)",
    place: "A-10-3-5",
  },
  {
    art: "7398",
    name: "Перчатки Hylite 47-409 (Хайлайт 47-409), Ansell, краги с полн. нитрил. покр.(1 кор-144 пар,1уп-12 п)",
    place: "A-10-4-4",
  },
  {
    art: "7401",
    name: "Краги брезентовые (1уп. - 100 пар; 1св. -20 пар)",
    place: "B-25-1-1",
  },
  {
    art: "7402",
    name: "Перчатки JokaHold (ЙокаХолд) с нарукавником 35 см (1 кор. - 10пар)",
    place: "A-10-6-2",
  },
  {
    art: "7403",
    name: "Перчатки утепленные JokaPolar (ЙокаПолар ) (1 кор. - 30 пар)",
    place: "A-10-5-3",
  },
  {
    art: "7404",
    name: "Рукавицы утепленные JokaTherm (ЙокаТерм) R101 (1 кор. - 35 пар)",
    place: "A-10-6-4",
  },
  {
    art: "7407",
    name: "Перчатки Joka Hold (ЙокаХолд)",
    place: "A-10-5-3",
  },
  {
    art: "7411",
    name: "Рукавицы с крагами из спилка (1уп. - 50 пар; 1св. - 10 пар)",
    place: "B-25-1-3",
  },
  {
    art: "7411",
    name: "Рукавицы с крагами из спилка (1уп. - 50 пар; 1св. - 10 пар)",
    place: "A-11-5-2",
  },
  {
    art: "7412",
    name: "Перчатки Split 7.412 (Сплит), из спилка КРС с крагами (1уп.-12пар;1кор.-72 пар)",
    place: "B-24-1-2",
  },
  {
    art: "7412",
    name: "Перчатки Split 7.412 (Сплит), из спилка КРС с крагами (1уп.-12пар;1кор.-72 пар)",
    place: "A-9-1-2",
  },
  {
    art: "7412",
    name: "Перчатки Split 7.412 (Сплит), из спилка КРС с крагами (1уп.-12пар;1кор.-72 пар)",
    place: "A-9-3-1",
  },
  {
    art: "7412",
    name: "Перчатки Split 7.412 (Сплит), из спилка КРС с крагами (1уп.-12пар;1кор.-72 пар)",
    place: "B-24-1-4",
  },
  {
    art: "7412",
    name: "Перчатки Split 7.412 (Сплит), из спилка КРС с крагами (1уп.-12пар;1кор.-72 пар)",
    place: "B-24-2-1",
  },
  {
    art: "7412",
    name: "Перчатки Split 7.412 (Сплит), из спилка КРС с крагами (1уп.-12пар;1кор.-72 пар)",
    place: "B-24-2-2",
  },
  {
    art: "7412",
    name: "Перчатки Split 7.412 (Сплит), из спилка КРС с крагами (1уп.-12пар;1кор.-72 пар)",
    place: "B-24-2-8",
  },
  {
    art: "7415",
    name: "Перчатки Fiber Tuf 76-501 (Файбер-Таф), Ansell (1 кор.-144 пар., 1 уп.-12 пар.) РАСПРОДАЖА САЙТ",
    place: "A-10-3-1",
  },
  {
    art: "7420",
    name: "Вачеги (1уп -60пар , 1св - 5 пар)",
    place: "B-25-1-2",
  },
  {
    art: "7422",
    name: "Перчатки Jamboo 7.422 (Джамбо), из спилка КРС с крагами (1кор.-72 пары; 1уп.-12 пар)",
    place: "B-24-1-3",
  },
  {
    art: "7422",
    name: "Перчатки Jamboo 7.422 (Джамбо), из спилка КРС с крагами (1кор.-72 пары; 1уп.-12 пар)",
    place: "A-11-5-4",
  },
  {
    art: "7422",
    name: "Перчатки Jamboo 7.422 (Джамбо), из спилка КРС с крагами (1кор.-72 пары; 1уп.-12 пар)",
    place: "A-11-5-5",
  },
  {
    art: "7422",
    name: "Перчатки Jamboo 7.422 (Джамбо), из спилка КРС с крагами (1кор.-72 пары; 1уп.-12 пар)",
    place: "A-11-5-6",
  },
  {
    art: "7424",
    name: "Перчатки полушерстяные (вкладыш) (1уп. - 10 пар) МИНПРОМТОРГ",
    place: "A-9-4-3",
  },
  {
    art: "7424",
    name: "Перчатки полушерстяные (вкладыш) (1уп. - 10 пар) МИНПРОМТОРГ",
    place: "A-9-5-3",
  },
  {
    art: "7427",
    name: "Перчатки Joka Oiler 35SP (ЙокаОйлер 35СП)",
    place: "A-10-4-4",
  },
  {
    art: "7435",
    name: "Перчатки HyFlex 11-917 (Хайфлекс) Ansell, с неполн. нитр. покр. (1кор.-144 пар.,1 уп.-12 пар)",
    place: "A-10-5-8",
  },
  {
    art: "7436",
    name: "Перчатки HyFlex 11-919 (Хайфлекс), Ansell, с полн. нитр. покр. (1 кор.-144 пар.,1 уп.-12 пар)",
    place: "A-10-4-6",
  },
  {
    art: "7437",
    name: "Перчатки Hycron ActivArmr 27-905 (Хайкрон Актив Армр) Ansell,с полн. покр(1кор.-144 пар,1уп.-12 п...",
    place: "A-10-4-2",
  },
  {
    art: "7438",
    name: "Перчатки HyFlex 11-727 (Хайфлекс), Ansell, от пореза, уровень 3 (1 кор.-144 пар,1 уп.-12 пар) РАС...",
    place: "A-10-5-7",
  },
  {
    art: "7439",
    name: "Перчатки HyFlex 11-735 (Хайфлекс), Ansell, от пореза, уровень 5 (1 кор.-144 пар,1 уп.-12 пар)",
    place: "A-10-5-8",
  },
  {
    art: "7441",
    name: "Перчатки резиновые диэлектрические АЗРИЭЛЕКТРО класс 0 (1кор. - 30пар) МИНПРОМТОРГ",
    place: "B-24-3-1",
  },
  {
    art: "7461",
    name: "Перчатки ActivArmr 07-112 (Актив Армр/Вибрагард), Ansell (1 кор.-6 пар.)",
    place: "A-10-3-2",
  },
  {
    art: "7461",
    name: "Перчатки ActivArmr 07-112 (Актив Армр/Вибрагард), Ansell (1 кор.-6 пар.)",
    place: "A-10-6-1",
  },
  {
    art: "7477",
    name: "Перчатки AlphaTec 87-190 (Альфатек/ Эконохэндс), Ansell, резин.КЩС (1 кор.-144 пар,уп.-12 пар)",
    place: "A-10-1-5",
  },
  {
    art: "7477",
    name: "Перчатки AlphaTec 87-190 (Альфатек/ Эконохэндс), Ansell, резин.КЩС (1 кор.-144 пар,уп.-12 пар)",
    place: "A-10-1-6",
  },
  {
    art: "7477",
    name: "Перчатки AlphaTec 87-190 (Альфатек/ Эконохэндс), Ansell, резин.КЩС (1 кор.-144 пар,уп.-12 пар)",
    place: "A-10-1-7",
  },
  {
    art: "7477",
    name: "Перчатки AlphaTec 87-190 (Альфатек/ Эконохэндс), Ansell, резин.КЩС (1 кор.-144 пар,уп.-12 пар)",
    place: "A-10-1-8",
  },
  {
    art: "7479",
    name: 'Перчатки "Протект" для защиты от порезов (100% Кевлар ) св.10 пар (в кор 100)',
    place: "A-9-5-5",
  },
  {
    art: "7480",
    name: "Перчатки HyFlex 48-101 (Хайфлекс/Сенсилайт), Ansell (1 кор.-144 пар., 1 уп.-12 пар.)",
    place: "A-11-4-1",
  },
  {
    art: "7482",
    name: "Перчатки AlphaTec 58-530W (Альфатек), Ansell (1 кор.-72 пар., 1 уп.- 6 пар.)",
    place: "A-10-4-2",
  },
  {
    art: "7485",
    name: "Перчатки HyFlex 11-801 (Хайфлекс), Ansell (1 кор.-144 пар., 1 уп.-12 пар.)",
    place: "A-10-6-7",
  },
  {
    art: "7498",
    name: "Перчатки HyFlex 11-920 (Хайфлекс), Ansell (1 кор.-144 пар.,1 уп.-12 пар.)",
    place: "A-10-6-6",
  },
  {
    art: "7520",
    name: "Нарукавники спилковые для сварщика",
    place: "B-21-3-3",
  },
  {
    art: "7524",
    name: "Компл. покровных стекол щитку сварщика 110х90 (1 копл.-10шт.) (00230) (1 кор - 50компл)",
    place: "A-15-4-7",
  },
  {
    art: "7524/ 75241шт",
    name: "Стекло покровное к щитку сварщика арт 7524 110х90  (1 шт) (00230)  (1 кор - 500шт)",
    place: "A-15-4-8",
  },
  {
    art: "7535",
    name: 'Фартук кольчужный "Чайнекс Лайт" размер 75х55 см арт.4C755500С302',
    place: "A-7-1-3",
  },
  {
    art: "7567",
    name: "Комбинезон Клингард А40 белый (1 кор -25 шт)",
    place: "A-8-3-6",
  },
  {
    art: "7567",
    name: "Комбинезон Клингард А40 белый (1 кор -25 шт)",
    place: "A-8-3-7",
  },
  {
    art: "7567",
    name: "Комбинезон Клингард А40 белый (1 кор -25 шт)",
    place: "A-8-3-8",
  },
  {
    art: "75710",
    name: "Перчатки Клингард G10 (арт. 5737) размеры S, M, L (1уп.-50 пар.) ЗАКАЗЫВАТЬ УПАКОВКОЙ!",
    place: "A-9-4-7",
  },
  {
    art: "76030",
    name: "Перчатки VersaTouch 92-200 (Версатач), Ansell, без крахмала (1 уп.-50 пар.) УПАКОВКА",
    place: "A-9-4-8",
  },
  {
    art: "7621",
    name: 'Рукавицы "Маламут" для защиты от пониженных температур',
    place: "A-10-5-4",
  },
  {
    art: "7633",
    name: "Перчатки AlphaTec 87-195 (Альфатек/Версатач), Ansell, латексн.(1 кор.-144 пар,1 уп.-12 пар)",
    place: "A-10-1-2",
  },
  {
    art: "7641",
    name: "Перчатки HyFlex 11-818 (Хайфлекс), Ansell (1 кор.-144 пар.,1 уп.-12 пар.) РАСПРОДАЖА САЙТ",
    place: "A-10-4-6",
  },
  {
    art: "7646",
    name: "Перчатки HyFlex 11-840 (Хайфлекс), Ansell (1 кор.-144 пар., 1 уп.-12 пар.)",
    place: "A-10-4-6",
  },
  {
    art: "7661",
    name: "Перчатки Tegera 901 (Тегера) виброзащитные с открытыми пальцами (1кор.-60 пар,1уп.-6 пар)",
    place: "A-11-5-7",
  },
  {
    art: "7691",
    name: 'Куртка "Тайвек 500 Модель PP33" (1 кор.-50 шт.)',
    place: "A-8-4-6",
  },
  {
    art: "7700",
    name: "Перчатки Build 7.700 (Билд) (1уп.-12пар;1кор.-144 пар)",
    place: "B-24-1-5",
  },
  {
    art: "7700",
    name: "Перчатки Build 7.700 (Билд) (1уп.-12пар;1кор.-144 пар)",
    place: "A-11-1-4",
  },
  {
    art: "7700",
    name: "Перчатки Build 7.700 (Билд) (1уп.-12пар;1кор.-144 пар)",
    place: "A-11-1-5",
  },
  {
    art: "7700",
    name: "Перчатки Build 7.700 (Билд) (1уп.-12пар;1кор.-144 пар)",
    place: "A-11-1-8",
  },
  {
    art: "7700",
    name: "Перчатки Build 7.700 (Билд) (1уп.-12пар;1кор.-144 пар)",
    place: "B-24-1-6",
  },
  {
    art: "7701",
    name: "Перчатки Sky 7.701 (Скай) с нитрил.покрытием ладони (1уп.-12пар;1кор.-144 пар)",
    place: "A-9-2-2",
  },
  {
    art: "7701",
    name: "Перчатки Sky 7.701 (Скай) с нитрил.покрытием ладони (1уп.-12пар;1кор.-144 пар)",
    place: "A-9-2-3",
  },
  {
    art: "7702",
    name: "Перчатки Sky 7.702 (Скай) с полн.нитриловым покрытием (1уп.-12пар;1кор.-144 пар)",
    place: "A-9-4-1",
  },
  {
    art: "7703",
    name: "Перчатки Sky 7.703 (Скай) краги с полн.нитриловым покрытием (1уп.-12пар;1кор.-144 пар)",
    place: "A-9-4-2",
  },
  {
    art: "7705",
    name: "Перчатки Sigma 7.705 (Сигма) (1уп.-12пар;1кор.-144 пар)",
    place: "A-10-2-6",
  },
  {
    art: "7710",
    name: "Перчатки HiFit 7.710 (Хай Фит) (1уп.-10пар;1кор.-200 пар)",
    place: "A-9-5-4",
  },
  {
    art: "7711",
    name: "Перчатки PolyFit 7.711 (Поли Фит) (1уп.-10пар;1кор.-300 пар)",
    place: "A-9-3-4",
  },
  {
    art: "7711",
    name: "Перчатки PolyFit 7.711 (Поли Фит) (1уп.-10пар;1кор.-300 пар)",
    place: "A-9-4-4",
  },
  {
    art: "7711",
    name: "Перчатки PolyFit 7.711 (Поли Фит) (1уп.-10пар;1кор.-300 пар)",
    place: "A-9-4-5",
  },
  {
    art: "7712",
    name: "Перчатки NitriFit 7.712 (Нитри Фит) (1уп.-12пар;1кор.-144 пар)",
    place: "A-9-3-5",
  },
  {
    art: "7713",
    name: "Перчатки Antistatic 7.713 (Антистатик) (1уп.-10пар;1кор.-200 пар)",
    place: "A-9-4-6",
  },
  {
    art: "7716",
    name: 'Очки откр."SecureFit (Секьюрофит) 400 AS/AF" (SF402AF-EU) "3М" защитн., дымчатые, поликарб., (1к...',
    place: "A-14-2-7",
  },
  {
    art: "7721",
    name: "Перчатки Sky Soft 7.721 (Скай Софт) нитрил. покрытием ладони (1уп.-12пар;1кор.-144 пар)",
    place: "A-9-4-3",
  },
  {
    art: "7722",
    name: "Перчатки Sky Soft 7.722 (Скай Софт) с полным нитрил. покрыт (1уп.-12пар;1кор.-144 пар)",
    place: "A-9-1-4",
  },
  {
    art: "7723",
    name: 'Перчатки трикот.Осень" утепленные с точеч. ПВХ-покрытием ладони (плюшевое переплетение) МИНПР...',
    place: "A-9-4-6",
  },
  {
    art: "7877",
    name: "Полумаска изолирующая UNIX 1000 (малый размер) МИНПРОМТОРГ",
    place: "A-15-2-6",
  },
  {
    art: "7878",
    name: "Полумаска изолирующая UNIX 1000 (средний размер) МИНПРОМТОРГ",
    place: "A-15-2-6",
  },
  {
    art: "7880",
    name: 'Маска панорамная UNIX 5000 (МАГ-2 "Уникс") МИНПРОМТОРГ',
    place: "A-15-1-9",
  },
  {
    art: "7880",
    name: 'Маска панорамная UNIX 5000 (МАГ-2 "Уникс") МИНПРОМТОРГ',
    place: "A-15-3-8",
  },
  {
    art: "7881",
    name: "Фильтр UNIX 502 марки A2 выписывать кратно 2 шт МИНПРОМТОРГ",
    place: "A-15-2-6",
  },
  {
    art: "7883",
    name: "Фильтр UNIX 521 марки A1B1E1 выписывать кратно 2 шт МИНПРОМТОРГ",
    place: "A-15-3-6",
  },
  {
    art: "7883",
    name: "Фильтр UNIX 521 марки A1B1E1 выписывать кратно 2 шт МИНПРОМТОРГ",
    place: "A-15-2-6",
  },
  {
    art: "7883",
    name: "Фильтр UNIX 521 марки A1B1E1 выписывать кратно 2 шт МИНПРОМТОРГ",
    place: "A-15-2-7",
  },
  {
    art: "7884",
    name: "Фильтр UNIX 531 марки А1В1Е1К1 ВЫПИСЫВАТЬ кратно 2 шт , МИНПРОМТОРГ",
    place: "A-15-1-6",
  },
  {
    art: "7884",
    name: "Фильтр UNIX 531 марки А1В1Е1К1 ВЫПИСЫВАТЬ кратно 2 шт , МИНПРОМТОРГ",
    place: "A-15-2-6",
  },
  {
    art: "7885",
    name: "Фильтр UNIX 522 марки А2В2Е2 ВЫПИСЫВАТЬ кратно 2 шт, МИНПРОМТОРГ",
    place: "A-15-2-6",
  },
  {
    art: "7886",
    name: "Фильтр противоаэрозольный UNIX P1 ВЫПИСЫВАТЬ кратно 2 шт, МИНПРОМТОРГ",
    place: "A-15-1-7",
  },
  {
    art: "7886",
    name: "Фильтр противоаэрозольный UNIX P1 ВЫПИСЫВАТЬ кратно 2 шт, МИНПРОМТОРГ",
    place: "A-15-2-6",
  },
  {
    art: "7886",
    name: "Фильтр противоаэрозольный UNIX P1 ВЫПИСЫВАТЬ кратно 2 шт, МИНПРОМТОРГ",
    place: "A-15-3-6",
  },
  {
    art: "7887",
    name: "Фильтр противоаэрозольный UNIX P2 ВЫПИСЫВАТЬ кратно 2 шт, МИНПРОМТОРГ",
    place: "A-15-2-7",
  },
  {
    art: "7888",
    name: "Фильтр противоаэрозольный UNIX P3 выписывать кратно 2 шт , МИНПРОМТОРГ",
    place: "A-15-2-7",
  },
  {
    art: "7889",
    name: "Держатель предфильтров UNIX ( Р1, Р2,Р3) выписывать кратно 2 шт",
    place: "A-15-2-8",
  },
  {
    art: "7891",
    name: 'Сумка поясная для полумаски "UNIX"',
    place: "A-15-1-10",
  },
  {
    art: "7910",
    name: 'Перчатки "Дублин" П/Э с нитрильным покрытием МИНПРОМТОРГ',
    place: "A-11-2-1",
  },
  {
    art: "7910",
    name: 'Перчатки "Дублин" П/Э с нитрильным покрытием МИНПРОМТОРГ',
    place: "A-11-2-2",
  },
  {
    art: "7910",
    name: 'Перчатки "Дублин" П/Э с нитрильным покрытием МИНПРОМТОРГ',
    place: "A-11-2-3",
  },
  {
    art: "7910",
    name: 'Перчатки "Дублин" П/Э с нитрильным покрытием МИНПРОМТОРГ',
    place: "A-11-3-1",
  },
  {
    art: "7910",
    name: 'Перчатки "Дублин" П/Э с нитрильным покрытием МИНПРОМТОРГ',
    place: "A-11-3-2",
  },
  {
    art: "7910",
    name: 'Перчатки "Дублин" П/Э с нитрильным покрытием МИНПРОМТОРГ',
    place: "A-11-3-3",
  },
  {
    art: "79100",
    name: "Перчатки Дублин 79.100 П/Э с полным нитрильным покрытием (1уп.-10 пар, 1кор.-200пар) МИНПРОМТОРГ",
    place: "A-11-1-8",
  },
  {
    art: "7922",
    name: 'Очки откр."SecureFit (Секьюрофит) 400 AS/AF" (SF403AF-EU) "3М" защитн.,желтые,поликарб, покр. от ...',
    place: "A-14-2-6",
  },
  {
    art: "7932",
    name: 'Очки закр."Ультравижн" UVEX (9301613) прозр. линза, PC,огнестойкие, гермет.(1кор.-90 шт.)',
    place: "A-14-1-2",
  },
  {
    art: "7946",
    name: "Фильтр UNIX 501 марки A1 выписывать кратно 2 шт МИНПРОМТОРГ",
    place: "A-15-1-6",
  },
  {
    art: "7946",
    name: "Фильтр UNIX 501 марки A1 выписывать кратно 2 шт МИНПРОМТОРГ",
    place: "A-15-1-8",
  },
  {
    art: "7948",
    name: "Полумаска изолирующая UNIX 1100 (средний размер) МИНПРОМТОРГ",
    place: "A-15-1-5",
  },
  {
    art: "7948",
    name: "Полумаска изолирующая UNIX 1100 (средний размер) МИНПРОМТОРГ",
    place: "A-15-2-5",
  },
  {
    art: "7948",
    name: "Полумаска изолирующая UNIX 1100 (средний размер) МИНПРОМТОРГ",
    place: "A-15-3-8",
  },
  {
    art: "7950",
    name: "Маска панорамная UNIX 5100 МИНПРОМТОРГ",
    place: "A-15-2-8",
  },
  {
    art: "7962",
    name: 'Халат однораз."Визитер" на кнопках, материал спанбонд, 20 г/м2, цв.белый',
    place: "A-7-2-2",
  },
  {
    art: "7963",
    name: "Шапочка-шарлотта однораз. цв.голубой (RLN5302, ШС53, ШГ10) (1 уп-100 шт) УПАКОВКАМИ! НДС 10%",
    place: "A-12-4-1",
  },
  {
    art: "7969",
    name: 'Халат однораз."Визитер" на липучках, материал спанбонд, 20 г/м2, цв.голубой',
    place: "A-7-2-2",
  },
  {
    art: "7980",
    name: "Фильтр противоаэр. UNIX 303 P3 R D (1 кор - 280шт) выписывать кратно 2 шт ,",
    place: "A-15-3-8",
  },
  {
    art: "7980",
    name: "Фильтр противоаэр. UNIX 303 P3 R D (1 кор - 280шт) выписывать кратно 2 шт ,",
    place: "A-15-2-6",
  },
  {
    art: "7980",
    name: "Фильтр противоаэр. UNIX 303 P3 R D (1 кор - 280шт) выписывать кратно 2 шт ,",
    place: "A-15-2-8",
  },
  {
    art: "7981",
    name: "Маска панорамная UNIX 6100 (средний размер) МИНПРОМТОРГ",
    place: "A-15-1-5",
  },
  {
    art: "7981",
    name: "Маска панорамная UNIX 6100 (средний размер) МИНПРОМТОРГ",
    place: "A-15-3-4",
  },
  {
    art: "7986",
    name: "Каска защит.СОМЗ-19 ЗЕНИТ RAPID белая (719817) МИНПРОМТОРГ",
    place: "B-27-4-7",
  },
  {
    art: "7992",
    name: "Каска защит.СОМЗ-58 Арктика RAPID оранжевая (758814) МИНПРОМТОРГ",
    place: "B-27-3-3",
  },
  {
    art: "7993",
    name: "Каска защит.СОМЗ-58 Арктика RAPID белая (758817) МИНПРОМТОРГ",
    place: "B-27-3-3",
  },
  {
    art: "7993",
    name: "Каска защит.СОМЗ-58 Арктика RAPID белая (758817) МИНПРОМТОРГ",
    place: "B-27-4-7",
  },
  {
    art: "8000",
    name: 'Кепи-бейсболка "Люмос" (1 уп-125 шт)',
    place: "A-8-2-3",
  },
  {
    art: "8005",
    name: 'Шапка-ушанка "Енисей" с креплениями под каску (1 уп-50 шт) МИНПРОМТОРГ',
    place: "A-8-5-2",
  },
  {
    art: "8009",
    name: "Шапка трикотажная ПАН 100% /арт.220/ цв.черный (уп.-50 шт.)",
    place: "A-8-1-5",
  },
  {
    art: "8010",
    name: 'Кепи-бейсболка "Бавария" (1 уп-125 шт)',
    place: "A-8-2-3",
  },
  {
    art: "8015",
    name: 'Кепи-бейсболка "Скаймастер" (1 уп-125 шт)',
    place: "A-8-2-3",
  },
  {
    art: "8017",
    name: 'Кепи-бейсболка цв.бежево-оливковый ("Пилот"-2) ) (1 уп-125 шт)',
    place: "A-8-2-3",
  },
  {
    art: "8018",
    name: 'Кепи-бейсболка цв. камуфлир. серо-голубой ("Секьюрити") (1 уп-125 шт) МИНПРОМТОРГ',
    place: "A-8-2-5",
  },
  {
    art: "8022",
    name: 'Кепи-бейсболка "Оператор" тк. антистатическая (1 уп-125 шт)',
    place: "A-8-2-3",
  },
  {
    art: "8023",
    name: 'Кепи-бейсболка "Челси" (1 уп-125 шт)',
    place: "A-8-2-3",
  },
  {
    art: "8025",
    name: "Кепи-бейсболка цв.белый (1 уп-125 шт) МИНПРОМТОРГ",
    place: "A-8-2-4",
  },
  {
    art: "8026",
    name: "Кепи-бейсболка цв.желтый (1 уп-125 шт) МИНПРОМТОРГ",
    place: "A-8-2-4",
  },
  {
    art: "8027",
    name: "Кепи-бейсболка цв.зеленый (1 уп-125 шт) МИНПРОМТОРГ",
    place: "A-8-2-4",
  },
  {
    art: "8028",
    name: "Кепи-бейсболка цв.красный (1 уп-125 шт) МИНПРОМТОРГ",
    place: "A-8-2-4",
  },
  {
    art: "8029",
    name: "Кепи-бейсболка цв.оранжевый (1 уп-125 шт) МИНПРОМТОРГ (есть на остатке арт. 8185)",
    place: "A-8-2-4",
  },
  {
    art: "8030",
    name: "Кепи-бейсболка цв.черный (1 уп-125 шт) МИНПРОМТОРГ (есть на остатках арт.8184)",
    place: "A-8-2-4",
  },
  {
    art: "8031",
    name: "Кепи-бейсболка цв.васильковый (1 уп-125 шт) МИНПРОМТОРГ (есть на остатке арт. 8183) и арт. 8195 ...",
    place: "A-8-2-4",
  },
  {
    art: "8032",
    name: "Кепи-бейсболка цв.камуфлир. (1 уп-125 шт) МИНПРОМТОРГ",
    place: "A-8-2-5",
  },
  {
    art: "8033",
    name: "Кепи-бейсболка цв. темно-синий (1 уп-125 шт) МИНПРОМТОРГ (есть на отстатке арт 8182) и арт. 819...",
    place: "A-8-2-4",
  },
  {
    art: "8034",
    name: "Кепи-бейсболка цв. серый (1 уп-125 шт) МИНПРОМТОРГ (есть на остатке 8196 модель та же)",
    place: "A-8-2-4",
  },
  {
    art: "8035",
    name: "Кепи-бейсболка утеплённая цв.черный МИНПРОМТОРГ",
    place: "A-8-3-5",
  },
  {
    art: "8036",
    name: "Кепи-бейсболка утеплённая цв.синий МИНПРОМТОРГ",
    place: "A-8-3-5",
  },
  {
    art: "8037",
    name: 'Кепи-бейсболка "Дунай" (1 уп-125 шт)',
    place: "A-8-2-3",
  },
  {
    art: "8038",
    name: 'Кепи-бейсболка "Крит" (1 уп-125 шт)',
    place: "A-8-2-3",
  },
  {
    art: "8050",
    name: 'Шапка - ушанка "Капитан" цв. т.-синий МИНПРОМТОРГ',
    place: "A-8-6-1",
  },
  {
    art: "8051",
    name: "Косынка (1уп. - 125 шт) МИНПРОМТОРГ",
    place: "A-7-2-2",
  },
  {
    art: "8058",
    name: "Пилотка цв.темно-зеленый ( 1 кор-175 шт) МИНПРОМТОРГ",
    place: "A-8-5-1",
  },
  {
    art: "8062",
    name: "Пилотка цв.бирюзовый ( 1 кор-175 шт) МИНПРОМТОРГ",
    place: "A-8-5-1",
  },
  {
    art: "8071",
    name: "Колпак поварской (1уп. - 150 шт) МИНПРОМТОРГ",
    place: "A-7-2-3",
  },
  {
    art: "8072",
    name: "Шапочка цв.белый (1 кор.-200 шт) МИНПРОМТОРГ",
    place: "A-7-2-2",
  },
  {
    art: "8074",
    name: "Шапочка цв.сиреневый (1 кор.-200 шт) МИНПРОМТОРГ",
    place: "A-7-2-2",
  },
  {
    art: "8075",
    name: "Шапочка цв.розовый (1 кор.-200 шт) МИНПРОМТОРГ",
    place: "A-7-2-2",
  },
  {
    art: "8078",
    name: 'Кепи-бейсболка "Рио" (1 уп-125 шт)',
    place: "A-8-2-3",
  },
  {
    art: "8079",
    name: 'Кепи-бейсболка "Милан" (1 уп-125 шт)',
    place: "A-8-2-3",
  },
  {
    art: "8080",
    name: 'Кепи-бейсболка "Флай" (1 уп-125 шт)',
    place: "A-8-2-3",
  },
  {
    art: "8081",
    name: "Колпак из тк. бязь цв.белый (1 кор.-200 шт) МИНПРОМТОРГ",
    place: "A-7-2-2",
  },
  {
    art: "8082",
    name: 'Шапочка "Медик" из тк.Тиси цв.белый (1 кор.-200 шт) МИНПРОМТОРГ',
    place: "A-7-2-2",
  },
  {
    art: "8085",
    name: "Шапочка из тк.Бамбук цв.синий (1 кор.-200 шт) МИНПРОМТОРГ",
    place: "A-7-2-2",
  },
  {
    art: "8091",
    name: "Шапочка защитная полипропиленовая BC-21W ДЛЯ РАСКОПЛЕКТА",
    place: "A-12-4-1",
  },
  {
    art: "8096",
    name: 'Кепи-бейсболка "Магистраль" ( 1 кор-125 шт) МИНПРОМТОРГ',
    place: "A-8-2-3",
  },
  {
    art: "8101",
    name: "Подшлемник утепленный (1св. - 10 шт.)",
    place: "A-8-1-1",
  },
  {
    art: "8102",
    name: 'Полумаска фильтр.8102 FFP2 NR D "3М" (1кор. - 720шт) КРАТНОСТЬ ПРОДАЖИ 20 шт, МИНПРОМТОРГ',
    place: "A-12-3-5",
  },
  {
    art: "8105",
    name: 'Подшлемник для сварщика "Марс" (1 уп-25 шт) МИНПРОМТОРГ',
    place: "B-21-4-5",
  },
  {
    art: "8108",
    name: 'Подшлемник утепленный для сварщика "Марс" (1 уп-12 шт) МИНПРОМТОРГ',
    place: "B-21-3-3",
  },
  {
    art: "8110",
    name: "Шлем-маска трикотажная Шерсть 30% ПАН 70% /арт.К104/ цв.черный (уп.-100шт.)",
    place: "A-8-1-1",
  },
  {
    art: "8111",
    name: "Подшлемник трикотажный Шерсть 30% ПАН 70% /арт. К100А/ цв.черный (уп.-100шт.)",
    place: "A-8-1-3",
  },
  {
    art: "81122",
    name: 'Полумаска фильтр.8112 FFP1 NR D с кл. выдоха "3М" (1кор. - 240шт) КРАТНОСТЬ ПРОДАЖИ 10 шт, МИНПР...',
    place: "A-12-4-4",
  },
  {
    art: "81122",
    name: 'Полумаска фильтр.8112 FFP1 NR D с кл. выдоха "3М" (1кор. - 240шт) КРАТНОСТЬ ПРОДАЖИ 10 шт, МИНПР...',
    place: "A-12-4-5",
  },
  {
    art: "8120",
    name: "Шапка трикотажная двойная с утеплителем Тинсулейт ПАН 100% /арт. 255/ цв.т.синий (уп.-40шт.)",
    place: "A-8-6-4",
  },
  {
    art: "8121",
    name: "Шапка меховая /овчина комбинированная с сукном черная/ (1кор. - 18 шт.) РАСПРОДАЖА САЙТ",
    place: "A-8-4-2",
  },
  {
    art: "8121",
    name: "Шапка меховая /овчина комбинированная с сукном черная/ (1кор. - 18 шт.) РАСПРОДАЖА САЙТ",
    place: "A-8-6-1",
  },
  {
    art: "8122",
    name: 'Шапка-ушанка "Норд" МИНПРОМТОРГ',
    place: "A-8-5-2",
  },
  {
    art: "81222",
    name: 'Полумаска фильтр.8122 FFP2 NR D с кл. выдоха "3М" (1кор. - 240шт) КРАТНОСТЬ ПРОДАЖИ 10 шт, МИНПРО...',
    place: "A-12-4-3",
  },
  {
    art: "8123",
    name: "Шапка-ушанка (искусственный мех)",
    place: "A-8-6-2",
  },
  {
    art: "8126",
    name: 'Шлем-подшлемник утепленный для сварщика "Приор" (с пелериной) МИНПРОМТОРГ',
    place: "B-21-3-3",
  },
  {
    art: "8128",
    name: "Шапка трикотажная двойная с утеплителем Тинсулейт ПАН 100% /арт. 255/ цв.оливковый (уп.-40шт.)",
    place: "A-8-2-2",
  },
  {
    art: "8130",
    name: "Шапка-ушанка ORSA (ОРСА) SE с мембраной /цв.черно-серый/",
    place: "A-8-3-2",
  },
  {
    art: "8130",
    name: "Шапка-ушанка ORSA (ОРСА) SE с мембраной /цв.черно-серый/",
    place: "A-8-4-1",
  },
  {
    art: "81322",
    name: 'Полумаска фильтр.8132 FFP3 с кл. выдоха "3М" (1 кор. - 240 шт) КРАТНОСТЬ ПРОДАЖИ 10 шт',
    place: "B-22-5-7",
  },
  {
    art: "81322",
    name: 'Полумаска фильтр.8132 FFP3 с кл. выдоха "3М" (1 кор. - 240 шт) КРАТНОСТЬ ПРОДАЖИ 10 шт',
    place: "A-12-5-5",
  },
  {
    art: "81322",
    name: 'Полумаска фильтр.8132 FFP3 с кл. выдоха "3М" (1 кор. - 240 шт) КРАТНОСТЬ ПРОДАЖИ 10 шт',
    place: "B-22-5-10",
  },
  {
    art: "81322",
    name: 'Полумаска фильтр.8132 FFP3 с кл. выдоха "3М" (1 кор. - 240 шт) КРАТНОСТЬ ПРОДАЖИ 10 шт',
    place: "B-22-5-8",
  },
  {
    art: "81322",
    name: 'Полумаска фильтр.8132 FFP3 с кл. выдоха "3М" (1 кор. - 240 шт) КРАТНОСТЬ ПРОДАЖИ 10 шт',
    place: "B-22-5-9",
  },
  {
    art: "8140",
    name: "Шапка трикотажная двойная с утеплителем Тинсулейт ПАН 100% /арт. 255/ цв.фл.лимонный (уп.-40шт.)",
    place: "A-8-2-2",
  },
  {
    art: "8143",
    name: "Шапка трикотажная двойная с утеплителем Тинсулейт ПАН 100%, /арт. 255/ цв.фл.оранжевый (уп.-40шт.)",
    place: "A-8-2-2",
  },
  {
    art: "8147",
    name: "Подшлемник трикотажный хлопчатобумажный ХБ 100% цв.черный (уп.-200шт.)",
    place: "A-8-5-1",
  },
  {
    art: "8148",
    name: "Шапка трикотажная двойная с утеплителем Тинсулейт ПАН 100% /арт. 255/ цв.серый (уп.-40шт.)",
    place: "A-8-2-2",
  },
  {
    art: "8152",
    name: "Шапка каракулевая с кожаным верхом и лаковым козырьком (1кор. - 24 шт.) РАСПРОДАЖА САЙТ",
    place: "A-8-4-1",
  },
  {
    art: "8160",
    name: "Светодиодный язычок замка для молнии HV09",
    place: "A-15-4-5",
  },
  {
    art: "8162",
    name: "Шапка трикотажная с утеплителем Тинсулейт с СВ элементами ПАН 100% /арт. 209/ цв.черный (уп.-40шт.)",
    place: "A-8-3-1",
  },
  {
    art: "8163",
    name: "Шапка трикотажная с утеплителем Тинсулейт с СВ элементами ПАН 100% /арт. 209/ цв.синий (уп.-40шт.)",
    place: "A-8-3-1",
  },
  {
    art: "8164",
    name: "Шапка трикотажная с утеплителем Тинсулейт с СВ элементами ПАН 100% /арт. 209/ цв.т.серый (уп.-40шт.)",
    place: "A-8-3-1",
  },
  {
    art: "8205",
    name: "Шапка трикотажная двойная с утеплителем Тинсулейт ПАН 100% /арт. 255/ цв.черный (уп.-40шт.)",
    place: "A-8-2-1",
  },
  {
    art: "8232",
    name: "Козырек цв.васильковый (1 кор.-150 шт) МИНПРОМТОРГ",
    place: "A-8-5-1",
  },
  {
    art: "8233",
    name: "Подшлемник Флис-Балаклава (1 уп-20 шт) МИНПРОМТОРГ",
    place: "A-8-4-2",
  },
  {
    art: "8240",
    name: 'Шлем-подшлемник "Виндблок" (1 уп-25 шт) МИНПРОМТОРГ',
    place: "A-8-4-2",
  },
  {
    art: "8241",
    name: 'Кепи "Фудмейкер" (1 кор.-50 шт.) МИНПРОМТОРГ',
    place: "A-7-2-2",
  },
  {
    art: "8243",
    name: 'Бандана "Лотос" цв.белый (1 кор.-150 шт) МИНПРОМТОРГ',
    place: "A-7-2-2",
  },
  {
    art: "8244",
    name: 'Бандана "Лотос" цв.с-серый (1 кор.-150 шт) МИНПРОМТОРГ',
    place: "A-7-2-2",
  },
  {
    art: "8247",
    name: "Полумаска фильтр. RK 9022 FFP2 R D с клапаном выдоха, от кисл. газ. (1 уп. - 10/180 шт.) КРАТНОСТ...",
    place: "B-22-4-7",
  },
  {
    art: "8248",
    name: "Полумаска фильтр. RK 9025 FFP2 R D с клапаном выдоха, от газов и паров (1 уп.- 10/180 шт.) КРАТНО...",
    place: "B-22-4-6",
  },
  {
    art: "8266",
    name: "Очки откр.О15 HAMMER ACTIVE (Хаммер Актив) StrongGlass, серые (5-2,5)(РС) (11555-5) МИНПРОМТОРГ",
    place: "A-15-3-9",
  },
  {
    art: "8268",
    name: "НАР002 Нарукавники ПВХ VS-020 (размер 46 см * 22 см)",
    place: "A-9-2-5",
  },
  {
    art: "8314",
    name: 'Полумаска фильтр. "Алина-110" FFP1 NR D с клапаном выдоха (1 уп. - 250 шт.) МИНПРОМТОРГ',
    place: "B-23-3-1",
  },
  {
    art: "8315",
    name: 'Полумаска фильтр. "Алина-210" FFP2 NR D с клапаном выдоха (1 уп. - 250 шт.) МИНПРОМТОРГ',
    place: "B-23-3-1",
  },
  {
    art: "8316",
    name: 'Полумаска фильтр. "Алина-310" FFP3 NR D с клапаном выдоха (1 уп. - 250 шт.) МИНПРОМТОРГ',
    place: "B-23-3-4",
  },
  {
    art: "8317",
    name: 'Полумаска фильтр. "Алина-200" FFP2 NR D (1 уп. - 250 шт.) МИНПРОМТОРГ',
    place: "B-23-3-1",
  },
  {
    art: "8317",
    name: 'Полумаска фильтр. "Алина-200" FFP2 NR D (1 уп. - 250 шт.) МИНПРОМТОРГ',
    place: "B-23-4-2",
  },
  {
    art: "8318",
    name: 'Полумаска фильтр. "Алина-АВ" FFP2 для сварщиков с/кл. д/з от орган и неорг.газов.(1уп.- 180 шт.) ...',
    place: "B-23-3-1",
  },
  {
    art: "8325",
    name: 'Полумаска фильтр."Юлия-109", FFP1 (1 уп.-360 шт.) КРАТНОСТЬ ПРОДАЖИ -20 шт, МИНПРОМТОРГ',
    place: "B-23-2-1",
  },
  {
    art: "8326",
    name: 'Полумаска фильтр."Юлия-119", FFP1 с клапаном выдоха (1 уп.-180 шт.) КРАТНОСТЬ ПРОДАЖИ -10 шт, М...',
    place: "B-25-5-7",
  },
  {
    art: "8326",
    name: 'Полумаска фильтр."Юлия-119", FFP1 с клапаном выдоха (1 уп.-180 шт.) КРАТНОСТЬ ПРОДАЖИ -10 шт, М...',
    place: "B-23-2-1",
  },
  {
    art: "8326",
    name: 'Полумаска фильтр."Юлия-119", FFP1 с клапаном выдоха (1 уп.-180 шт.) КРАТНОСТЬ ПРОДАЖИ -10 шт, М...',
    place: "B-25-5-10",
  },
  {
    art: "8326",
    name: 'Полумаска фильтр."Юлия-119", FFP1 с клапаном выдоха (1 уп.-180 шт.) КРАТНОСТЬ ПРОДАЖИ -10 шт, М...',
    place: "B-25-5-8",
  },
  {
    art: "8326",
    name: 'Полумаска фильтр."Юлия-119", FFP1 с клапаном выдоха (1 уп.-180 шт.) КРАТНОСТЬ ПРОДАЖИ -10 шт, М...',
    place: "B-25-5-9",
  },
  {
    art: "8327",
    name: 'Полумаска фильтр."Юлия-209", FFP2 (1 уп.-280 шт.) КРАТНОСТЬ ПРОДАЖИ -20 шт, МИНПРОМТОРГ',
    place: "B-23-2-1",
  },
  {
    art: "8328",
    name: 'Полумаска фильтр."Юлия-219", FFP2 с клапаном выдоха (1 уп.-140 шт.) КРАТНОСТЬ ПРОДАЖИ -10шт, МИ...',
    place: "B-23-2-1",
  },
  {
    art: "8329",
    name: 'Полумаска фильтр."Юлия-319", FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОСТЬ ПРОДАЖИ -...',
    place: "B-24-5-1",
  },
  {
    art: "8329",
    name: 'Полумаска фильтр."Юлия-319", FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОСТЬ ПРОДАЖИ -...',
    place: "B-23-5-1",
  },
  {
    art: "8329",
    name: 'Полумаска фильтр."Юлия-319", FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОСТЬ ПРОДАЖИ -...',
    place: "B-23-5-2",
  },
  {
    art: "8329",
    name: 'Полумаска фильтр."Юлия-319", FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОСТЬ ПРОДАЖИ -...',
    place: "B-23-5-3",
  },
  {
    art: "8329",
    name: 'Полумаска фильтр."Юлия-319", FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОСТЬ ПРОДАЖИ -...',
    place: "B-23-5-4",
  },
  {
    art: "8329",
    name: 'Полумаска фильтр."Юлия-319", FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОСТЬ ПРОДАЖИ -...',
    place: "B-23-5-5",
  },
  {
    art: "8329",
    name: 'Полумаска фильтр."Юлия-319", FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОСТЬ ПРОДАЖИ -...',
    place: "B-23-5-6",
  },
  {
    art: "8329",
    name: 'Полумаска фильтр."Юлия-319", FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОСТЬ ПРОДАЖИ -...',
    place: "B-23-5-7",
  },
  {
    art: "8329",
    name: 'Полумаска фильтр."Юлия-319", FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОСТЬ ПРОДАЖИ -...',
    place: "B-24-5-2",
  },
  {
    art: "8329",
    name: 'Полумаска фильтр."Юлия-319", FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОСТЬ ПРОДАЖИ -...',
    place: "B-24-5-3",
  },
  {
    art: "8329",
    name: 'Полумаска фильтр."Юлия-319", FFP3 с кл. выдоха и регулировкой (1 уп.-140 шт.) КРАТНОСТЬ ПРОДАЖИ -...',
    place: "B-24-5-4",
  },
  {
    art: "8330",
    name: 'Полумаска фильтр."Юлия-212", FFP2 с/кл. д/з от кислых газов (1 уп.- 140 шт.) КРАТНОСТЬ ПРОДАЖИ -1...',
    place: "B-23-2-2",
  },
  {
    art: "8331",
    name: 'Полумаска фильтр."Юлия-215", FFP2 для сварщиков с/кл. д/з от орган. паров и озона (1 уп.- 140шт....',
    place: "B-23-2-1",
  },
  {
    art: "8331",
    name: 'Полумаска фильтр."Юлия-215", FFP2 для сварщиков с/кл. д/з от орган. паров и озона (1 уп.- 140шт....',
    place: "B-23-5-10",
  },
  {
    art: "8331",
    name: 'Полумаска фильтр."Юлия-215", FFP2 для сварщиков с/кл. д/з от орган. паров и озона (1 уп.- 140шт....',
    place: "B-23-5-8",
  },
  {
    art: "8331",
    name: 'Полумаска фильтр."Юлия-215", FFP2 для сварщиков с/кл. д/з от орган. паров и озона (1 уп.- 140шт....',
    place: "B-23-5-9",
  },
  {
    art: "8332",
    name: 'Полумаска фильтр. "Нева-110" FFP1 NR D с клапаном выдоха (1 уп. - 300шт.) МИНПРОМТОРГ',
    place: "B-23-2-2",
  },
  {
    art: "8333",
    name: 'Полумаска фильтр. "Нева-210" FFP2 NR D с клапаном выдоха (1 уп. - 300шт.) МИНПРОМТОРГ',
    place: "B-23-2-2",
  },
  {
    art: "8336",
    name: 'Полумаска фильтр. "Нева-100" FFP1 NR D (1 уп. - 600шт.) МИНПРОМТОРГ',
    place: "B-23-2-2",
  },
  {
    art: "8336",
    name: 'Полумаска фильтр. "Нева-100" FFP1 NR D (1 уп. - 600шт.) МИНПРОМТОРГ',
    place: "B-23-3-3",
  },
  {
    art: "8337",
    name: 'Полумаска фильтр. "Нева-200" FFP2 NR D (1 уп. - 600шт.) МИНПРОМТОРГ',
    place: "B-23-2-2",
  },
  {
    art: "8338",
    name: 'Полумаска фильтр. "Нева-300" FFP3 NR D(1 уп. - 600 шт.) МИНПРОМТОРГ',
    place: "B-23-3-3",
  },
  {
    art: "8340",
    name: 'Полумаска фильтр. "Нева-211" FFP2 NR D для сварщиков, д/з от органических соединений в пределах П...',
    place: "B-23-3-2",
  },
  {
    art: "8341",
    name: 'Головной убор - Бандана "Гриль" /в полоску/ (1 уп-125 шт) МИНПРОМТОРГ',
    place: "A-7-2-2",
  },
  {
    art: "8342",
    name: 'Головной убор - Бандана "Гриль" /цв. белый/ (1 уп-125 шт) МИНПРОМТОРГ',
    place: "A-7-2-2",
  },
  {
    art: "8343",
    name: 'Головной убор - Бандана "Гриль" /цв.черный/ (1 уп-125 шт) МИНПРОМТОРГ',
    place: "A-7-2-2",
  },
  {
    art: "8345",
    name: 'Бандана "Лотос" цв.синий (1 кор.-150 шт) МИНПРОМТОРГ',
    place: "A-7-2-2",
  },
  {
    art: "8346",
    name: "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20/360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
    place: "B-22-4-10",
  },
  {
    art: "8346",
    name: "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20/360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
    place: "B-22-5-1",
  },
  {
    art: "8346",
    name: "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20/360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
    place: "B-22-5-2",
  },
  {
    art: "8346",
    name: "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20/360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
    place: "B-22-5-3",
  },
  {
    art: "8346",
    name: "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20/360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
    place: "B-22-5-4",
  },
  {
    art: "8346",
    name: "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20/360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
    place: "B-22-5-5",
  },
  {
    art: "8346",
    name: "Полумаска фильтр. RK 9010 FFP1 R D (1 уп. - 20/360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
    place: "B-22-5-6",
  },
  {
    art: "8347",
    name: "Полумаска фильтр. RK 9020 FFP2 R D (1 уп. - 20/360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
    place: "B-22-4-8",
  },
  {
    art: "8348",
    name: "Полумаска фильтр. RK 9030 FFP3 R D (1 уп. - 20/360 шт.) КРАТНОСТЬ ПРОДАЖИ - 20 шт. МИНПРОМТОРГ",
    place: "B-22-4-5",
  },
  {
    art: "8349",
    name: "Полумаска фильтр. RK 9011 FFP1 R D с клапаном выдоха (1 уп. - 10/180 шт.) КРАТНОСТЬ ПРОДАЖИ - 10 ...",
    place: "B-22-4-9",
  },
  {
    art: "8350",
    name: "Полумаска фильтр. RK 9021 FFP2 R D с клапаном выдоха (1 уп. - 10/180 шт.) КРАТНОСТЬ ПРОДАЖИ - 10 ...",
    place: "B-22-4-7",
  },
  {
    art: "8351",
    name: "Полумаска фильтр. RK 9031 FFP3 R D с клапаном выдоха (1 уп. - 10/180 шт.) КРАТНОСТЬ ПРОДАЖИ - 10 ...",
    place: "B-22-4-5",
  },
  {
    art: "8352",
    name: 'Полумаска фильт."Нева-306" FFP3 мед. назначения без кл. выдоха (1 уп. - 400 шт.) , НДС 10 %',
    place: "B-23-4-2",
  },
  {
    art: "8419",
    name: 'Подшлемник термостойкий "ВОЛЬТ л" (1 уровень, ЗЭТВ до 7 кал/см2)',
    place: "B-30-2-10",
  },
  {
    art: "8421",
    name: 'Перчатки термостойкие "ВОЛЬТ л" (2 уровень, ЗЭТВ до 15 кал/см2)',
    place: "B-30-2-10",
  },
  {
    art: "8429",
    name: 'Подшлемник утепленный термостойкий "ВОЛЬТ з 220 - 35" (5 уровень, ЗЭТВ до 57 кал/см2) МИНПРОМТОРГ',
    place: "B-30-2-10",
  },
  {
    art: "8500",
    name: "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
    place: "B-24-1-8",
  },
  {
    art: "8500",
    name: "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
    place: "B-24-1-10",
  },
  {
    art: "8500",
    name: "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
    place: "B-24-2-6",
  },
  {
    art: "8500",
    name: "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
    place: "B-24-2-7",
  },
  {
    art: "8500",
    name: "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
    place: "B-24-3-7",
  },
  {
    art: "8500",
    name: "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
    place: "B-24-3-8",
  },
  {
    art: "8500",
    name: "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
    place: "B-24-3-9",
  },
  {
    art: "8500",
    name: "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
    place: "B-24-4-10",
  },
  {
    art: "8500",
    name: "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
    place: "B-24-4-7",
  },
  {
    art: "8500",
    name: "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
    place: "B-24-4-8",
  },
  {
    art: "8500",
    name: "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
    place: "B-24-4-9",
  },
  {
    art: "8500",
    name: "Перчатки Build R 8.500 (Билд P)  МИНПРОМТОРГ",
    place: "B-24-5-8",
  },
  {
    art: "8501",
    name: "Перчатки Sky Prime 8.501 (Скай Прайм) с частич. нитрил. покр. (1уп.-12пар;1кор.-144пар)",
    place: "A-11-2-7",
  },
  {
    art: "8502",
    name: "Перчатки Sky Prime 8.502 (Скай Прайм) с полным нитрил. покр. (1уп.-12пар;1кор.-144пар)",
    place: "A-11-3-7",
  },
  {
    art: "8503",
    name: "Перчатки Sky Prime 8.503 (Скай Прайм) краги с полным нитрил. покр. (1уп.-12пар;1кор.-120пар)",
    place: "B-24-3-3",
  },
  {
    art: "8503",
    name: "Перчатки Sky Prime 8.503 (Скай Прайм) краги с полным нитрил. покр. (1уп.-12пар;1кор.-120пар)",
    place: "A-11-2-8",
  },
  {
    art: "8504",
    name: "Перчатки Sky Prime 8.504 (Скай Прайм) краги с частич.нитрил. покр. (1уп.-12пар;1кор.-120пар)",
    place: "A-11-4-7",
  },
  {
    art: "8505",
    name: "Перчатки Lumos 8.505 (Люмос) (1уп.-12пар;1кор.-144пар)",
    place: "A-11-3-5",
  },
  {
    art: "8506",
    name: "Перчатки Baikal 8.506 (Байкал) МБС, морозостойкие (1уп.-6пар;1кор.-72пар)",
    place: "A-10-3-2",
  },
  {
    art: "8507",
    name: "Перчатки Frejus 8.507 (Фреджус) с полным нитрил. покр.(1уп.-12пар;1кор.-120пар)",
    place: "A-11-4-4",
  },
  {
    art: "8510",
    name: 'Перчатки "Тироль" от пониженных температур, цвет черный, утеплитель Тинсулейт',
    place: "A-10-2-4",
  },
  {
    art: "8512",
    name: "Перчатки Argo 8.512 (Арго) кожаные с крагами из спилка КРС (1уп.-6пар;1кор.-36 пар)",
    place: "A-10-3-4",
  },
  {
    art: "8513",
    name: "Перчатки Cutler PU 8.513 (Катлер PU)3 класс от пореза с частичн. ПУ покр. (1уп.-12пар;1кор.-144пар)",
    place: "A-11-3-4",
  },
  {
    art: "8514",
    name: 'Перчатки трикотажные "Сочи" х/б с вспененным нитрильным покрытием (класс вязки 13) (1уп.-10 пар, ...',
    place: "B-24-2-10",
  },
  {
    art: "8514",
    name: 'Перчатки трикотажные "Сочи" х/б с вспененным нитрильным покрытием (класс вязки 13) (1уп.-10 пар, ...',
    place: "A-11-3-6",
  },
  {
    art: "8515",
    name: "Перчатки Cutler PU 8.515 (Катлер PU) 5 класс от пореза с частич. ПУ покр.(1уп.-12пар;1кор.-144пар)",
    place: "A-11-3-4",
  },
  {
    art: "8516",
    name: 'Перчатки "Хай Фит Р" 8.516 нейлон+эластан (класс вязки 15) (1уп.-10 пар, 1кор.-250пар) МИНПРОМТОРГ',
    place: "A-9-5-6",
  },
  {
    art: "8517",
    name: 'Перчатки "Поли Фит Р" 8.517, цв.белый, нейлон+эластан с ПУ покрытием (класс вязки 15) (1уп.-10 па...',
    place: "A-11-4-5",
  },
  {
    art: "8518",
    name: 'Перчатки "Поли Фит Р" 8.518, цв.меланж, нейлон+эластан с ПУ покрытием (класс вязки 15) (1уп.-10 п...',
    place: "A-11-3-8",
  },
  {
    art: "8522",
    name: "Перчатки Jamboo Polus 8.522 (Джамбо Полюс), из спилка КРС с крагами, утепленные (1уп.-6пар;1кор.-...",
    place: "A-11-4-6",
  },
  {
    art: "8527",
    name: "Перчатки Gold 8.527 (Голд) из спилка КРС (1уп.-6пар;1кор.-60 пар)",
    place: "A-10-2-1",
  },
  {
    art: "8529",
    name: "Перчатки Gold Plus 8.529 (Голд Плюс) из спилка КРС с крагами (1уп.-6пар;1кор.-60 пар)",
    place: "A-10-2-1",
  },
  {
    art: "8531",
    name: "Перчатки Dart 8.531 (Дарт) с нитрил. покр. ладони (1уп.-12пар;1кор.-144пар)",
    place: "B-24-2-9",
  },
  {
    art: "8531",
    name: "Перчатки Dart 8.531 (Дарт) с нитрил. покр. ладони (1уп.-12пар;1кор.-144пар)",
    place: "A-11-2-6",
  },
  {
    art: "8532",
    name: "Перчатки Dart 8.532 (Дарт 8.532) с частичным нитрил. покр. (1уп.-12пар;1кор.-144пар)",
    place: "A-11-3-6",
  },
  {
    art: "8533",
    name: "Перчатки Dart 8.533 (Дарт) с полным нитрил. покр. (1уп.-12пар;1кор.-144пар)",
    place: "A-11-3-4",
  },
  {
    art: "8534",
    name: "Перчатки Verde 8.534 (Верде) бамбук с частичным нитрил. покр. (1уп.-12пар;1кор.-144пар)",
    place: "A-11-3-6",
  },
  {
    art: "8537",
    name: "Перчатки Gold Polus 8.537 (Голд Полюс) из спилка КРС с крагами, утепленные",
    place: "A-10-1-3",
  },
  {
    art: "8551",
    name: 'Перчатки "Скай Воркер" 8.551, с частичным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИНПРО...',
    place: "A-11-5-7",
  },
  {
    art: "8551",
    name: 'Перчатки "Скай Воркер" 8.551, с частичным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИНПРО...',
    place: "A-11-5-8",
  },
  {
    art: "8552",
    name: 'Перчатки "Скай Воркер" 8.552, с полным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИНПРОМТОРГ',
    place: "B-24-3-6",
  },
  {
    art: "8552",
    name: 'Перчатки "Скай Воркер" 8.552, с полным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИНПРОМТОРГ',
    place: "A-11-3-7",
  },
  {
    art: "8553",
    name: 'Перчатки "Скай Воркер" 8.553, краги с полным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИН...',
    place: "B-24-4-3",
  },
  {
    art: "8553",
    name: 'Перчатки "Скай Воркер" 8.553, краги с полным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИН...',
    place: "A-11-1-6",
  },
  {
    art: "8553",
    name: 'Перчатки "Скай Воркер" 8.553, краги с полным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИН...',
    place: "A-11-1-7",
  },
  {
    art: "8553",
    name: 'Перчатки "Скай Воркер" 8.553, краги с полным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИН...',
    place: "B-24-4-4",
  },
  {
    art: "8553",
    name: 'Перчатки "Скай Воркер" 8.553, краги с полным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИН...',
    place: "B-24-4-5",
  },
  {
    art: "8553",
    name: 'Перчатки "Скай Воркер" 8.553, краги с полным нитрильным покрытием (1уп.-12пар,1кор.-144 пар). МИН...',
    place: "B-24-4-6",
  },
  {
    art: "8571",
    name: "Перчатки KleenGuard G10 2PRO (Клингард G10 2Про) (арт. 5442) размеры S, M, L (1уп.-50 пар.) ЗАКАЗ...",
    place: "A-9-4-7",
  },
  {
    art: "8700",
    name: "Перчатки Apache 8.700 (Апачи) комбинированные со свиным спилком (1уп.-12пар;1кор.-120пар)",
    place: "A-10-2-3",
  },
  {
    art: "8701",
    name: "Перчатки Navy 8.701 (Нэви) комбинир. со свиной кожей (1уп.-12пар;1кор.-120пар)",
    place: "А-11-1-2",
  },
  {
    art: "8702",
    name: "Перчатки Navy 8.702 (Нэви) утепленные, комбиниров.со свиной кожей (1уп.-6пар;1кор.-60пар)",
    place: "А-11-1-2",
  },
  {
    art: "8708",
    name: "Перчатки Dakar 8.708 (Дакар) кожаные толщ. 0,8 мм (1уп.-12пар;1кор.-120пар)",
    place: "A-9-3-5",
  },
  {
    art: "8710",
    name: 'Полумаска фильтр.8710E FFP1 "3М" (1кор. - 240шт; 1уп. - 20шт.)',
    place: "A-12-5-5",
  },
  {
    art: "8716",
    name: 'Очки откр."Solus 1000" "3М" (S1202SGAF-EU) защитн., серые, поликарб., открыт., с покр. Scotchgard',
    place: "A-14-2-7",
  },
  {
    art: "8719",
    name: "Перчатки Defender 8.719 (Дефендер) кожаные (1уп.-6пар;1кор.-60пар)",
    place: "B-24-2-3",
  },
  {
    art: "8719",
    name: "Перчатки Defender 8.719 (Дефендер) кожаные (1уп.-6пар;1кор.-60пар)",
    place: "A-10-3-1",
  },
  {
    art: "8720",
    name: "Перчатки Navy 8.720 (Нэви), комбинированные с кожей КРС (1уп.-12пар;1кор.-120пар)",
    place: "А-11-1-2",
  },
  {
    art: "8721",
    name: "Перчатки Kotka 8.721 (Котка), утепленные на Тинсулейте, комбинированные со спилком КРС (1уп.-6пар...",
    place: "A-10-3-5",
  },
  {
    art: "8722",
    name: "Перчатки Navy 8.722 (Нэви), усиленные, комбинированные со спилком КРС (1уп.-12пар;1кор.-72пар)",
    place: "А-11-1-2",
  },
  {
    art: "8723",
    name: "Перчатки Navy 8.723 (Нэви), утепленные, комбинированные со спилком КРС (1уп.-6пар;1кор.-72 пар)",
    place: "A-11-4-3",
  },
  {
    art: "8726",
    name: "Перчатки Navy 8.726 (Нэви), комбинированные со спилком КРС (1уп.-12пар;1кор.-72пар)",
    place: "А-11-1-2",
  },
  {
    art: "8727",
    name: "Перчатки Craft 8.727 (Крафт) комбинир. со свиной кожей (1уп.-12пар;1кор.-120пар)",
    place: "A-10-3-1",
  },
  {
    art: "8733",
    name: "Перчатки виброзащитные X-Marina WL, арт.31037. ( 1 кор-48 пар) ( 1 упа-6 пар)",
    place: "A-11-4-6",
  },
  {
    art: "8752",
    name: "Перчатки виброзащитные Вибробосс К (арт. П5420-1) (1 кор. - 30 пар) МИНПРОМТОРГ",
    place: "A-11-3-5",
  },
  {
    art: "8753",
    name: "Перчатки виброзащитные Вибробосс Н (арт. П9479-1) (1кор. - 50 пар) МИНПРОМТОРГ",
    place: "A-11-3-5",
  },
  {
    art: "8841",
    name: "Перчатки AlphaTec 37-310 (Альфатек), Ansell (1 кор.-144 пар., 1 уп.-12 пар)",
    place: "A-10-1-1",
  },
  {
    art: "8888",
    name: 'Амортизационные вкладыши-наколенники "СПРИНГ" (1кор. - 60 пар)',
    place: "A-12-2-6",
  },
  {
    art: "8900",
    name: 'Очки откр."Спортстайл" UVEX (9193080) прозр. линза,покр.: supravision plus(1кор-140 шт,1уп -5 шт)',
    place: "A-14-2-4",
  },
  {
    art: "8904",
    name: 'Очки откр."Ай-Воркс" UVEX (9194270) серая линза (1кор -160 шт, 1уп -5шт)',
    place: "A-14-2-3",
  },
  {
    art: "8916",
    name: "Перчатки Tegera 9180 (Тегера) виброзащитные (1кор.-60 пар,1уп.-6 пар)",
    place: "A-11-5-8",
  },
  {
    art: "8917",
    name: "Рукавицы Tegera 13030 (Тегера) виброзащитные (1кор.-60 пар,1уп.-6 пар)",
    place: "A-11-5-7",
  },
  {
    art: "8938",
    name: "Перчатки Tegera 9183 (Тегера) виброзащитные (1кор.-60 пар,1уп.-6 пар)",
    place: "A-11-5-8",
  },
  {
    art: "8950",
    name: "Полумаска изолирующая UNIX 2100 (малый размер) МИНПРОМТОРГ",
    place: "A-15-2-5",
  },
  {
    art: "8951",
    name: "Полумаска изолирующая UNIX 2100 (средний размер) МИНПРОМТОРГ",
    place: "A-15-2-5",
  },
  {
    art: "8951",
    name: "Полумаска изолирующая UNIX 2100 (средний размер) МИНПРОМТОРГ",
    place: "A-15-3-4",
  },
  {
    art: "8952",
    name: "Полумаска изолирующая UNIX 2100 (большой размер) МИНПРОМТОРГ",
    place: "A-15-2-5",
  },
  {
    art: "9017",
    name: 'Наушники противошумные "K1H" UVEX, на каску, 27дБ,(2600201),(1уп. -20 шт.)',
    place: "A-15-5-1",
  },
  {
    art: "9019",
    name: "Шнурки 140 см. черные",
    place: "A-12-3-1",
  },
  {
    art: "9025",
    name: 'Приспособления с шипами против скольжения "ЛЕДОХОДЫ" модель "Каблук"',
    place: "A-12-4-2",
  },
  {
    art: "9063",
    name: "Мыло хозяйственное 200 г (1кор. - 60 шт.)",
    place: "A-14-1-10",
  },
  {
    art: "9063",
    name: "Мыло хозяйственное 200 г (1кор. - 60 шт.)",
    place: "A-14-1-11",
  },
  {
    art: "9063",
    name: "Мыло хозяйственное 200 г (1кор. - 60 шт.)",
    place: "A-14-1-12",
  },
  {
    art: "9063",
    name: "Мыло хозяйственное 200 г (1кор. - 60 шт.)",
    place: "A-14-1-9",
  },
  {
    art: "9065",
    name: 'Приспособления с шипами против скольжения "ЛЕДОХОДЫ" модель "6 шипов"',
    place: "A-12-4-2",
  },
  {
    art: "9071",
    name: "Полотенце вафельное (1св. - 50 шт.) (45х80 см) МИНПРОМТОРГ",
    place: "A-7-3-1",
  },
  {
    art: "9107",
    name: 'Набор перевязоч.средств противоожог.ФЭСТ" (сумка на лямке, р-р 280х225х70 мм) (1кор – 12шт.)',
    place: "B-24-3-10",
  },
  {
    art: "9110",
    name: "Ремень мужской кожаный",
    place: "A-12-4-2",
  },
  {
    art: "91106",
    name: 'Аэрозоль-репеллент от мошек, клещей и комаров "АКВА Дэта" 100 мл (1кор.-24 шт.)',
    place: "A-14-2-9",
  },
  {
    art: "91107",
    name: 'Аэрозоль от клещей и комаров "Дэта" 150мл (1кор.-24 шт.)',
    place: "A-14-2-9",
  },
  {
    art: "91109",
    name: 'Комплект от комаров "Дэта" 45 ночей (флакон с жидк.30мл + универ.фумиг.) (1кор.-16шт)',
    place: "A-14-2-9",
  },
  {
    art: "9111",
    name: "Лента оградительная 250 м ширина 7,5 см.",
    place: "A-15-1-11",
  },
  {
    art: "91110",
    name: 'Жидкость от комаров "Дэта" 45 ночей (1кор. - 24шт.)',
    place: "A-14-2-9",
  },
  {
    art: "91111",
    name: 'Аэрозоль-репеллент от комаров "AQUA Дэта" 150 мл (1кор.- 24 шт.)',
    place: "A-15-1-11",
  },
  {
    art: "91111",
    name: 'Аэрозоль-репеллент от комаров "AQUA Дэта" 150 мл (1кор.- 24 шт.)',
    place: "A-14-2-9",
  },
  {
    art: "9113",
    name: 'Аэрозоль-репеллент "Рефтамид Максимум" 147мл. ( 1кор – 24 шт)',
    place: "A-13-5-8",
  },
  {
    art: "9114",
    name: 'Аэрозоль-инсектоакарицид "Рефтамид Экстра Антиклещ" 145мл. ( 1 кор-24 шт), ИЗ НАЛИЧИЯ',
    place: "A-13-5-8",
  },
  {
    art: "9115",
    name: "Бейдж для пропуска",
    place: "A-12-5-1",
  },
  {
    art: "9122",
    name: "Погоны мягкие К9 (три средних галуна) цв. синий",
    place: "A-12-5-1",
  },
  {
    art: "9129",
    name: "Аптечка для оказания первой помощи пострадавшим в дорожно-транспортных происшествиях (автомобильн...",
    place: "B-24-3-9",
  },
  {
    art: "916101",
    name: 'Полумаска фильтр."Vflex 9161V" FFP1 "3М",с клапаном,станд.размер (1кор.-300шт) КРАТНОСТЬ ПРОДАЖИ ...',
    place: "A-12-5-3",
  },
  {
    art: "9187",
    name: "Погоны мягкие К11 (четыре средних галуна) цв. черный",
    place: "A-12-5-1",
  },
  {
    art: "9221",
    name: "Эмблемы на погоны",
    place: "A-12-5-1",
  },
  {
    art: "9230",
    name: "Аптечка первой помощи работникам ФЭСТ /пластиковый чемоданчик/ (8 шт) НДС 10% СПЕЦЗАКАЗ НЕ ВЫПИ...",
    place: "B-24-3-10",
  },
  {
    art: "9231",
    name: "Эмблема на фуражку",
    place: "A-12-3-2",
  },
  {
    art: "9241",
    name: 'Орнамент на фуражку"Дубки"',
    place: "A-12-5-1",
  },
  {
    art: "9267",
    name: "Эмблема на тулью Росавиация",
    place: "A-12-3-2",
  },
  {
    art: "9291",
    name: 'Очки закр."Карбонвижин" UVEX (9307375) прозр. линза (1уп. -160шт.)',
    place: "A-14-2-4",
  },
  {
    art: "9310",
    name: 'Полумаска фильтр. Aura 9310+ FFP1 "3М" (1кор. - 240шт; 1уп. - 20шт.)',
    place: "A-12-3-3",
  },
  {
    art: "93100",
    name: 'Полумаска фильтр. Aura 9310+ Gen3 FFP1 NR D "3М" (1кор. - 240шт; 1уп. 20.)',
    place: "A-12-3-3",
  },
  {
    art: "9322",
    name: 'Полумаска фильтр. Aura 9322+ FFP2 с кл. выдоха "3М" (1кор. - 120шт; 1уп. - 10шт.)',
    place: "A-12-3-3",
  },
  {
    art: "93222",
    name: 'Полумаска фильтр. Aura 9322+ Gen3 FFP2 NR D с кл. выдоха "3М" (1кор. - 120шт; 1уп. - 10шт.)',
    place: "A-12-3-3",
  },
  {
    art: "9369",
    name: "Очки откр.055 HAMMER PROFI (Хаммер Профи) Super , прозр.(2С-1,2) (PC) (15530) (1 кор.-30шт.) МИ...",
    place: "A-15-2-11",
  },
  {
    art: "9395",
    name: "Очки закр.ЗН11 SUPER PANORAMA (Супер Панорама), прозр.(2C-1,2) (СА) (24107) непрямая вентиляция М...",
    place: "A-15-5-9",
  },
  {
    art: "9402",
    name: "Очки откр.О37 UNIVERSAL TITAN (Универсал Титан), прозр.(2C-1,2) (PC) (13711) (1 кор.-30 шт.) М...",
    place: "A-15-3-10",
  },
  {
    art: "9404",
    name: "Щиток НБТ2 Визион (423130) СПЕЦЗАКАЗ, МИНПРОМТОРГ",
    place: "A-14-3-8",
  },
  {
    art: "9407",
    name: 'Вкладыши противошумные "Смарт Фит", арт. 1011239, SNR 30 Дб',
    place: "A-12-4-6",
  },
  {
    art: "94070",
    name: 'Вкладыши (беруши) многоразовые в индивидуальной упаковке "Смарт Фит" (SmartFit), 30 Дб (1011239),...',
    place: "A-12-3-6",
  },
  {
    art: "9441",
    name: "Очки откр.015 HAMMER ACTIVE (Хаммер Актив) Super, прозр.(2C-1,2) (PC) (11530) (1 кор.-30 шт.) МИ...",
    place: "A-15-5-10",
  },
  {
    art: "9441",
    name: "Очки откр.015 HAMMER ACTIVE (Хаммер Актив) Super, прозр.(2C-1,2) (PC) (11530) (1 кор.-30 шт.) МИ...",
    place: "A-15-5-11",
  },
  {
    art: "9441",
    name: "Очки откр.015 HAMMER ACTIVE (Хаммер Актив) Super, прозр.(2C-1,2) (PC) (11530) (1 кор.-30 шт.) МИ...",
    place: "A-15-5-12",
  },
  {
    art: "9453",
    name: "Очки откр.015 HAMMER ACTIVE CONTRAST (Хаммер Актив Контраcт) Super,желтые (2-1,2)(PC) (11536) (1...",
    place: "A-15-3-9",
  },
  {
    art: "9489",
    name: 'Очки откр."Феос" UVEX (9192215) прозр. линза (1кор -160 шт, 1уп -5шт)',
    place: "A-14-2-3",
  },
  {
    art: "9491",
    name: 'Очки откр."Феос" UVEX (9192285) серая линза (1кор -160 шт, 1уп -5шт)',
    place: "A-14-2-4",
  },
  {
    art: "9501403",
    name: "Стремена ожидания помощи для привязи (9501403), ИЗ НАЛИЧИЯ, РАСПРОДАЖА САЙТ",
    place: "B-27-2-10",
  },
  {
    art: "9506",
    name: "Перчатки Profapren CF33 (Профапрен CF33) UVEX (60119) неопрен (1 кор. - 60 пар, связка-10 пар)",
    place: "A-9-5-5",
  },
  {
    art: "9607",
    name: "Комплект панорамных покровных стёкол к щитку сварщика арт 00630",
    place: "A-15-1-12",
  },
  {
    art: "9609",
    name: "Стенд экстренной помощи (без средств оказания первой помощи)",
    place: "B-24-3-10",
  },
  {
    art: "9627",
    name: "Очки закр. ЗНГ1 PANORAMA (Панорама) Super, прозр.(2C-1,2)(PC)(22130) герметичные МИНПРОМТОРГ",
    place: "A-15-3-12",
  },
  {
    art: "9634",
    name: "Очки закр. ЗНГ1 PANORAMA (Панорама) Абсолют, прозр.(2C-1,2)(PC) (22111) герметичные МИНПРОМТОРГ",
    place: "A-15-5-9",
  },
  {
    art: "9650",
    name: 'Очки откр."Феос" UVEX (9192385) янтарная линза ( 1кор-160 шт, 1уп-5 шт)',
    place: "A-14-2-1",
  },
  {
    art: "9695",
    name: 'Каска СОМЗ-55 Favori T Termo "Фаворит Термо" оранж.(76514) (1 кор.- 15 шт.) СПЕЦЗАКАЗ МИНПРОМТОРГ',
    place: "B-27-4-3",
  },
  {
    art: "9697",
    name: "Очки закр.ЗН11 PANORAMA (Панорама) Super, прозр.(2C-1,2) (PC)(21130) непрямая вентиляция (1 кор.-...",
    place: "A-15-4-11",
  },
  {
    art: "9697",
    name: "Очки закр.ЗН11 PANORAMA (Панорама) Super, прозр.(2C-1,2) (PC)(21130) непрямая вентиляция (1 кор.-...",
    place: "A-15-5-9",
  },
  {
    art: "9697",
    name: "Очки закр.ЗН11 PANORAMA (Панорама) Super, прозр.(2C-1,2) (PC)(21130) непрямая вентиляция (1 кор.-...",
    place: "A-15-6-9",
  },
  {
    art: "9757",
    name: "Очки откр.О37 UNIVERSAL TITAN (Универсал Титан) StrongGlass, прозр.(2C-1,2)(PC) (13737) (1кор - 3...",
    place: "A-15-3-9",
  },
  {
    art: "9758",
    name: "Очки О45 ВИЗИОН StrongGlass™ (PC)(14537) СПЕЦЗАКАЗ МИНПРОМТОРГ",
    place: "A-15-3-12",
  },
  {
    art: "9770",
    name: "Очки О8 Hammer Точность Standart (10819)СПЕЦЗАКАЗ МИНПРОМТОРГ",
    place: "A-15-5-8",
  },
  {
    art: "9804",
    name: "Головной убор: подшлемник FavoriT CRYSTALINE® Silver, артикул 00938",
    place: "B-21-3-3",
  },
  {
    art: "9807",
    name: "Очки откр.O88 SURGUT (Сургут) Super, серые (5-2,5)(PC)(18823) (1 кор.-30 шт.) МИНПРОМТОРГ",
    place: "A-15-4-12",
  },
  {
    art: "9808",
    name: "Очки откр.O88 SURGUT (Сургут) Super, прозр.(2C-1,2)(PC)(18830) (1 кор.-30 шт.) МИНПРОМТОРГ",
    place: "A-15-2-9",
  },
  {
    art: "9809",
    name: "Очки откр.O88 SURGUT CONTRAST (Сургут Контраст) Super, желтые (2-1,2)(PC) (18836) (1 кор.-30 шт....",
    place: "A-15-2-9",
  },
  {
    art: "9824",
    name: "Очки О8 Hammer Точность Premium (10814)СПЕЦЗАКАЗ МИНПРОМТОРГ",
    place: "A-15-5-8",
  },
  {
    art: "9830",
    name: "Очки откр.О87 ARCTIС (Артик) StrongGlass, прозр. (2-1,2)(PC) (18737) (1кор - 30шт.) МИНПРОМТОРГ",
    place: "A-15-2-12",
  },
  {
    art: "9840",
    name: 'Каска RFI-3 BIOTтм RAPID "БИОТ Рапид" с храп. оранжевая (72714) (1кор.-15 шт.) МИНПРОМТОРГ',
    place: "B-27-3-1",
  },
  {
    art: "9842",
    name: 'Каска RFI-3 BIOTтм RAPID "БИОТ Рапид" с храп. красная (72716) (1кор.-15 шт.) МИНПРОМТОРГ',
    place: "B-27-5-5",
  },
  {
    art: "9843",
    name: 'Каска RFI-3 BIOTтм RAPID "БИОТ Рапид" с храп. белая (72717) (1 кор.-15 шт.) МИНПРОМТОРГ',
    place: "B-27-3-1",
  },
  {
    art: "9851",
    name: 'Очки откр."Полавижн" UVEX (9231960) линза: поляризационный фильтр, серая, 5-1,7; оправа черно-белая;',
    place: "A-14-2-3",
  },
  {
    art: "9875",
    name: "Каска СОМЗ-55 Визион желтая (78215) (1 кор.- 20 шт.)",
    place: "B-27-3-1",
  },
  {
    art: "9883",
    name: "Очки RZ-15 START (PС) (11540) СПЕЦЗАКАЗ МИНПРОМТОРГ",
    place: "A-15-3-11",
  },
  {
    art: "9896",
    name: "Очки О5 ТОЧНОСТЬ RX (10518) СПЕЦЗАКАЗ МИНПРОМТОРГ",
    place: "A-15-3-11",
  },
  {
    art: "9901",
    name: "Очки закр. ЗН11 PANORAMA (Панорама) StrongGlass, тёмно-зелёный (5 PC) (21134) непрямая вентиляци...",
    place: "A-15-4-10",
  },
  {
    art: "99222",
    name: 'Полумаска фильтр.9922Р с кл.выдоха для защ. от дымов металлов, свар.аэроз. FFP2 "3М" (1 кор-240 ш...',
    place: "A-12-4-5",
  },
  {
    art: "9923",
    name: "Протирочные салфетки из нетканого материала K-947 S (1 упак.-50шт./300x300мм) 78г/квм, цв.бирюзовый",
    place: "A-15-1-11",
  },
  {
    art: "9935",
    name: 'Полумаска фильтр."VFlex 9152R" FFP2 "3М" стандар.размер (1 кор-1000шт) КРАТНОСТЬ ПРОДАЖИ -25 шт, ...',
    place: "A-12-5-4",
  },
  {
    art: "9991",
    name: 'Вкладыши противошумные "Икс-Фит детек" UVEX, на шнурке, 37дБ,(2112011),(1 упак. - 100 пар)',
    place: "A-12-3-6",
  },
];